[
  {
    "id": 0,
    "link": "https://vnexpress.net/vo-chong-tran-thanh-cung-dan-sao-xem-phim-tet-4840667.html",
    "title": "Vợ chồng Trấn Thành cùng dàn sao xem phim Tết",
    "content": "Từ phải qua: Trấn Thành, Hari Won cùng bộ đôi diễn viên chính của phim - Trần Tiểu Vy, Quốc Anh. Từ phải qua: Trấn Thành, Hari Won cùng bộ đôi diễn viên chính của phim - Trần Tiểu Vy, Quốc Anh. Trấn Thành bày tỏ tình cảm với bà xã trên thảm đỏ. Cuối năm 2024, dịp kỷ niệm ngày cưới, anh cảm ơn vợ đã sát cánh suốt gần một thập niên. Anh quan niệm hôn nhân hạnh phúc khi cả hai giúp nhau sống tốt hơn từng ngày. \"Từ ngày lấy Hari, tôi thay đổi nhiều, như cư xử chừng mực, lựa chọn các mối quan hệ cẩn trọng hơn\", anh nói. Trấn Thành bày tỏ tình cảm với bà xã trên thảm đỏ. Cuối năm 2024, dịp kỷ niệm ngày cưới, anh cảm ơn vợ đã sát cánh suốt gần một thập niên. Anh quan niệm hôn nhân hạnh phúc khi cả hai giúp nhau sống tốt hơn từng ngày. \"Từ ngày lấy Hari, tôi thay đổi nhiều, như cư xử chừng mực, lựa chọn các mối quan hệ cẩn trọng hơn\", anh nói. Hoa hậu Kỳ Duyên (phải) có vai điện ảnh đầu tay với Karen - luật sư xinh đẹp, tham vọng, nguyên nhân khiến chuyện tình đôi nhân vật chính rạn vỡ. Hoa hậu Kỳ Duyên (phải) có vai điện ảnh đầu tay với Karen - luật sư xinh đẹp, tham vọng, nguyên nhân khiến chuyện tình đôi nhân vật chính rạn vỡ. Từ phải qua: Rapper Pháp Kiều, Captain Boy, Trấn Thành, Jsol. Dàn sao Anh trai say hi thân thiết với Trấn Thành - MC chương trình - sau sáu tháng ghi hình, cùng biểu diễn ở bốn concert. Từ phải qua: Rapper Pháp Kiều, Captain Boy, Trấn Thành, Jsol. Dàn sao Anh trai say hi thân thiết với Trấn Thành - MC chương trình - sau sáu tháng ghi hình, cùng biểu diễn ở bốn concert. Song Luân - thí sinh Anh trai say hi - từng là nam chính trong phim Nhà bà Nữ (Trấn Thành đạo diễn). Song Luân - thí sinh Anh trai say hi - từng là nam chính trong phim Nhà bà Nữ (Trấn Thành đạo diễn). Cây hài Nhật Cường là đàn anh gắn bó với Trấn Thành từ những ngày đầu đi diễn. Cây hài Nhật Cường là đàn anh gắn bó với Trấn Thành từ những ngày đầu đi diễn. Từ trái qua: Lê Dương Bảo Lâm, Lê Giang, Uyển Ân - ba diễn viên góp mặt trong \"bộ tứ báo thủ\", đảm nhận tuyến hài chính của phim. Từ trái qua: Lê Dương Bảo Lâm, Lê Giang, Uyển Ân - ba diễn viên góp mặt trong \"bộ tứ báo thủ\", đảm nhận tuyến hài chính của phim. Diễn viên Minh Hằng trở lại gần đây với show Chị đẹp đạp gió rẽ sóng. Diễn viên Minh Hằng trở lại gần đây với show Chị đẹp đạp gió rẽ sóng. Vợ chồng đạo diễn Victor Vũ - nhà sản xuất Đinh Ngọc Diệp. Anh đánh giá cao sự nhạy bén, am hiểu thị hiếu khán giả của Trấn Thành, Lý Hải, cho rằng các tác phẩm của họ thường đậm tính kết nối với khán giả, mang lại hào hứng cho người xem. Vợ chồng đạo diễn Victor Vũ - nhà sản xuất Đinh Ngọc Diệp. Anh đánh giá cao sự nhạy bén, am hiểu thị hiếu khán giả của Trấn Thành, Lý Hải, cho rằng các tác phẩm của họ thường đậm tính kết nối với khán giả, mang lại hào hứng cho người xem. Nghệ sĩ Việt Anh - thầy Trấn Thành - tham gia liên tiếp bốn phim do anh sản xuất. Ở phim mới, ông vào vai một giám đốc ngân hàng. Nghệ sĩ Việt Anh - thầy Trấn Thành - tham gia liên tiếp bốn phim do anh sản xuất. Ở phim mới, ông vào vai một giám đốc ngân hàng. Diễn viên Ngân Quỳnh. Diễn viên Ngân Quỳnh. Dàn diễn viên Bộ tứ báo thủ. Phim xoay quanh bốn nhân vật - cậu Mười Một (Trấn Thành), dì Bốn (Lê Giang), Chét-xi-cà (Lê Dương Bảo Lâm), Kiều (Uyển Ân). Độ tuổi khác nhau, họ có chung đặc điểm: Vụng về, thường khiến người khác rơi vào tình huống dở khóc dở cười. Khi nhân vật chính Quỳnh Anh nghi ngờ chồng ngoại tình với cô gái tên Karen, bộ tứ lên kế hoạch điều tra, từ đó liên tiếp gây ra các sự việc bi hài. Dàn diễn viên Bộ tứ báo thủ. Phim xoay quanh bốn nhân vật - cậu Mười Một (Trấn Thành), dì Bốn (Lê Giang), Chét-xi-cà (Lê Dương Bảo Lâm), Kiều (Uyển Ân). Độ tuổi khác nhau, họ có chung đặc điểm: Vụng về, thường khiến người khác rơi vào tình huống dở khóc dở cười. Khi nhân vật chính Quỳnh Anh nghi ngờ chồng ngoại tình với cô gái tên Karen, bộ tứ lên kế hoạch điều tra, từ đó liên tiếp gây ra các sự việc bi hài. Trailer phim - ra rạp mùng Một Tết Ất Tỵ. Video: Đoàn phim cung cấp Mai Nhật\nẢnh: Thanh Huyền"
  },
  {
    "id": 1,
    "link": "https://vnexpress.net/hoa-hau-diem-huong-toi-song-dua-vao-chong-4840037.html",
    "title": "Hoa hậu Diễm Hương: 'Tôi sống dựa vào chồng'",
    "content": "Dịp từ Canada về nước đón Tết Ất Tỵ, Hoa hậu Thế giới Người Việt 2010 Diễm Hương nói về hôn nhân và cuộc sống nơi xứ người. - Vợ chồng chị có kế hoạch đón Tết quê nhà như thế nào? - Trước đây, tôi nghĩ đón năm mới đơn giản là trang trí nhà cửa, mặc quần áo mới, nghỉ ngơi và chúc mọi người lời tốt đẹp. Năm ngoái, tôi đón giao thừa ở Canada, nhận ra Tết không được trọn vẹn khi thiếu không khí sum họp gia đình, ăn bữa cơm cùng bố mẹ. Vì vậy, tôi và chồng quyết định thu xếp công việc về nước đón Tết Ất Tỵ, kết hợp làm một số giấy tờ cá nhân. Những ngày giáp năm mới âm lịch, chúng tôi gặp gỡ bạn bè cũ, dự vài sự kiện giải trí, đưa con trai dạo phố. Cả hai cũng dành thời gian bên người thân, họ hàng nhiều hơn trước khi trở về bên ấy. - Hơn một năm qua, chị thích nghi với cuộc sống mới ra sao? - Chồng tôi có công việc bên ấy, cũng rành rẽ mọi thứ nên anh sắp xếp cho tôi nhiều chuyện, tìm trường học cho con trai riêng của tôi - bé Noah, chọn nơi ở phù hợp để hai mẹ con không bị bỡ ngỡ. Tôi có thể giao tiếp bằng tiếng Anh nhưng vốn từ vựng chưa phong phú, nhờ có chồng phiên dịch cho tôi trong một số trường hợp. Còn con trai tôi mới 11 tuổi, dễ thích nghi với hoàn cảnh hơn. Có điều tôi chưa quen được là thời tiết bên ấy quá lạnh, khiến tôi không khỏi nhớ cái nóng của Sài Gòn. Vợ chồng tôi có một năm tìm hiểu, hẹn hò trong nước trước khi sang Canada kết hôn. Vì vậy, anh hiểu được cuộc sống của vợ trước đây sôi động ra sao. Khi ở trong nước, tôi có nhiều việc để làm, đông bạn bè, đồng nghiệp, sang xứ người, tôi không có công việc ổn định. Khu nhà vợ chồng tôi sinh sống tại thành phố Vancouver, đa số là người Tây nên tôi cũng không có bạn bè hay đồng hương. Bạn đời biết tôi sẽ buồn khi chỉ ở nhà, chăm sóc nhà cửa nên hỗ trợ tôi quen dần với cuộc sống mới. Mỗi ngày đi làm về, dù mệt thế nào, anh ấy cũng đưa tôi ra ngoài đi dạo. Nhờ vậy, tôi phần nào không còn thấy bứt rứt với việc suốt ngày quanh quẩn trong bốn bức tường. - Chị nghĩ sao nếu có thể phải sống dựa vào chồng thời gian dài khi không có việc làm ổn định? - Tôi thấy bình thường, việc sống dựa dẫm vào chồng mình không có gì sai. Bạn đời nói tôi cứ ở nhà để anh ấy nuôi. Nếu tôi kiếm được tiền thì tự giữ lấy tiêu dùng cho việc cá nhân. Tôi tự hào khi anh có khả năng nuôi vợ con đầy đủ nhờ công việc bán hàng cho một tập đoàn xe hơi. Ngoài ra, hiện tôi cũng không có nhu cầu quá nhiều về vật chất. Những thứ tôi cần, chồng đều sẽ tự sắm không bao giờ để vợ phải mở lời. Trước mắt, tôi kiếm được ít tiền nhờ vào làm phun xăm chân mày, môi cho một số khách hàng do người quen giới thiệu. Để xin được công việc khác ở Canada, tôi cần hoàn thiện thêm các giấy tờ cần thiết. - Điều gì ở chồng khiến chị muốn gắn kết sau hai lần đổ vỡ hôn nhân? - Anh ấy không giàu có, chỉ là người đàn ông bình thường nhưng tôi trân quý chồng ở tính cách hiền lành, không bao giờ hơn thua với vợ, làm nhiều hơn nói. Tôi thấy tìm được một người thương tôi và bé Noah thì dễ nhưng để làm cha mẹ tôi chấp nhận mới thực sự khó. David Lieu làm được những điều trên khiến người nhà tôi luôn tôn trọng anh. Anh ấy còn giúp tôi dạy dỗ, chỉ bài cho Noah học. Con trai do tôi sinh ra nhưng lời tôi nói bé không chịu nghe, chỉ cần anh David Lieu lên tiếng, Noah liền ngoan ngoãn. Chồng chưa bao giờ lớn tiếng dù bé có bướng bỉnh cỡ nào. Nhỏ hơn tôi hai tuổi nhưng bạn đời luôn nhường nhịn và yêu chiều tôi. Biết vợ thích ca sĩ Quang Hùng masterD, khi về nước, anh ấy đưa tôi đến sự kiện gặp gỡ thần tượng. Khi vợ nói thèm trà sữa, anh liền lái xe trong đêm để mua. Một người phụ nữ có con và trải qua nhiều biến cố như tôi thấy xúc động trước hành động, ứng xử của một người chồng như thế. - Chị thay đổi bản thân ra sao để dung hòa với chồng trong cuộc sống hôn nhân? - Tôi có nghe câu nói \"hôn nhân là mồ chôn của hạnh phúc\" nhưng tôi nghĩ khác. Hôn nhân là lò luyện của tình yêu, giúp mỗi người trưởng thành hơn. Nhờ bạn đời, tôi bớt nóng tính, biết kiên nhẫn. Tôi tập làm quen với việc ở nhà thay vì xông pha ra xã hội, chứng minh bản thân. Tôi cũng học được lối sống cẩn thận, chu toàn của chồng. Anh ấy rất giỏi nấu ăn và làm gì cũng đâu ra đấy, không hấp tấp. Chẳng hạn, khi nấu món phở, anh dùng đầy đủ các nguyên liệu, hầm nồi nước lèo trong ba giờ để có vị ngọt, thanh cho món ăn, nếu là tôi, tôi chỉ làm qua loa cho xong. Hiện chúng tôi vẫn ở thuê tại Canada, chưa có nhà riêng. Vì vậy, cả hai đang mong trong năm mới, mọi việc được suôn sẻ, có thể tích góp mua căn hộ, ổn định cuộc sống. Ngoài ra, vợ chồng tôi cũng muốn có thêm thành viên mới bởi cả hai đều yêu trẻ con. Hoàng Dung"
  },
  {
    "id": 2,
    "link": "https://vnexpress.net/phu-nu-va-hoa-mua-xuan-qua-tranh-4838670.html",
    "title": "Phụ nữ và hoa mùa xuân qua tranh",
    "content": "Tác phẩm Duyên của họa sĩ Vũ Dũng, chất liệu sơn mài, kích thước 100x100 cm, tả một phụ nữ diện áo dài vàng đang cắm từng cành đào vào chiếc bình lớn. Nét dịu dàng của nhân vật trong tranh được thể hiện qua dáng ngồi, cử chỉ nâng cành hoa. Bức họa thuộc triển lãm Sắc xuân Ất Tỵ, diễn ra ngày 10/1 đến 16/2 tại Trung tâm Thông tin văn hóa Hồ Gươm, Hà Nội. Ngoài tranh của năm họa sĩ, sự kiện còn giới thiệu những tác phẩm điêu khắc về linh vật của các năm, trong đó có loài rắn. Tác phẩm Duyên của họa sĩ Vũ Dũng, chất liệu sơn mài, kích thước 100x100 cm, tả một phụ nữ diện áo dài vàng đang cắm từng cành đào vào chiếc bình lớn. Nét dịu dàng của nhân vật trong tranh được thể hiện qua dáng ngồi, cử chỉ nâng cành hoa. Bức họa thuộc triển lãm Sắc xuân Ất Tỵ, diễn ra ngày 10/1 đến 16/2 tại Trung tâm Thông tin văn hóa Hồ Gươm, Hà Nội. Ngoài tranh của năm họa sĩ, sự kiện còn giới thiệu những tác phẩm điêu khắc về linh vật của các năm, trong đó có loài rắn. Một bức vẽ khác của Vũ Dũng là Trên chiếc bình cổ, kích thước 122x60 cm, chất liệu sơn mài. Họa sĩ Vũ Dũng 43 tuổi, tốt nghiệp Đại học Mỹ thuật TP Hồ Chí Minh. Anh có nhiều tranh được các nhà sưu tầm săn đón ở Mỹ, Pháp, Hà Lan, Singapore. Một bức vẽ khác của Vũ Dũng là Trên chiếc bình cổ, kích thước 122x60 cm, chất liệu sơn mài. Họa sĩ Vũ Dũng 43 tuổi, tốt nghiệp Đại học Mỹ thuật TP Hồ Chí Minh. Anh có nhiều tranh được các nhà sưu tầm săn đón ở Mỹ, Pháp, Hà Lan, Singapore. Cố họa sĩ Công Quốc Hà sáng tác bức Thiếu nữ năm 1997, chất liệu sơn mài, kích thước 60x80 cm. Vẻ đẹp thiếu nữ là đề tài nổi bật ở các sáng tác của Công Quốc Hà. Ông thường mô tả những gương mặt đậm chất Á Đông, sử dụng các gam màu phóng khoáng. Cố họa sĩ Công Quốc Hà sáng tác bức Thiếu nữ năm 1997, chất liệu sơn mài, kích thước 60x80 cm. Vẻ đẹp thiếu nữ là đề tài nổi bật ở các sáng tác của Công Quốc Hà. Ông thường mô tả những gương mặt đậm chất Á Đông, sử dụng các gam màu phóng khoáng. Họa sĩ Nguyễn Hữu Khoa đem đến sắc màu năm mới qua các bức vẽ hoa đào. Theo ban tổ chức, triển lãm là ''cuộc gặp gỡ mùa xuân'' giữa các giá trị hoài niệm và hiện đại, mang tinh thần tươi vui, những gam màu tươi sáng, ấm áp, gửi thông điệp một năm mới an khang, hạnh phúc. Họa sĩ Nguyễn Hữu Khoa đem đến sắc màu năm mới qua các bức vẽ hoa đào. Theo ban tổ chức, triển lãm là ''cuộc gặp gỡ mùa xuân'' giữa các giá trị hoài niệm và hiện đại, mang tinh thần tươi vui, những gam màu tươi sáng, ấm áp, gửi thông điệp một năm mới an khang, hạnh phúc. Nguyễn Hữu Khoa khắc họa những bông hoa đào đang nở rộ, trong tác phẩm acrylic trên vải có tên Đào xuân 2, kích thước 80x80 cm. Nguyễn Hữu Khoa khắc họa những bông hoa đào đang nở rộ, trong tác phẩm acrylic trên vải có tên Đào xuân 2, kích thước 80x80 cm. Tranh Đào xuân 3, kích thước 30x60 cm của Nguyễn Hữu Khoa. Họa sĩ 52 tuổi, quê ở Phú Thượng, Tây Hồ, Hà Nội. Anh tốt nghiệp khoa Điêu khắc, Đại học Mỹ thuật Hà Nội, tự học về hội họa và bắt đầu sáng tác từ năm 2007. Anh nổi tiếng với các bức vẽ hoa đào, đã tổ chức bảy triển lãm cá nhân. Tranh Đào xuân 3, kích thước 30x60 cm của Nguyễn Hữu Khoa. Họa sĩ 52 tuổi, quê ở Phú Thượng, Tây Hồ, Hà Nội. Anh tốt nghiệp khoa Điêu khắc, Đại học Mỹ thuật Hà Nội, tự học về hội họa và bắt đầu sáng tác từ năm 2007. Anh nổi tiếng với các bức vẽ hoa đào, đã tổ chức bảy triển lãm cá nhân. Họa sĩ Phong Hoàng giới thiệu hai bức vẽ màu nước, gồm Phố Hà Nội (trái) và Chợ hoa góc phố (phải). Những tác phẩm tái hiện nhịp sống, nét sinh hoạt của con người ở thủ đô. Họa sĩ Phong Hoàng giới thiệu hai bức vẽ màu nước, gồm Phố Hà Nội (trái) và Chợ hoa góc phố (phải). Những tác phẩm tái hiện nhịp sống, nét sinh hoạt của con người ở thủ đô. Hai bức họa tiếp theo của Phong Hoàng là Phố Hà Nội 2 (trái) và Lọ hoa violet (phải). Họa sĩ Hoàng Phong 38 tuổi, sinh tại TP HCM. Anh là hội viên Hội mỹ thuật TPHCM, thành viên Hiệp hội màu nước quốc tế IWWS. Hoàng Phong có tình yêu với Hà Nội sau chuyến công tác năm 2017, từ đó sáng tác nhiều bức tranh về thủ đô. ''Tôi yêu từng góc phố, con đường, lối sống, sinh hoạt và những kiến trúc, các tòa nhà, căn biệt thự trên phố cổ'', anh từng nói. Tháng 10/2024, Hoàng Phong trưng bày 54 bức tranh tại triển lãm Chút tình gửi phố, kỷ niệm 60 năm Ngày Giải phóng Thủ đô (10/10/1954-10/10/2023). Hai bức họa tiếp theo của Phong Hoàng là Phố Hà Nội 2 (trái) và Lọ hoa violet (phải). Họa sĩ Hoàng Phong 38 tuổi, sinh tại TP HCM. Anh là hội viên Hội mỹ thuật TPHCM, thành viên Hiệp hội màu nước quốc tế IWWS. Hoàng Phong có tình yêu với Hà Nội sau chuyến công tác năm 2017, từ đó sáng tác nhiều bức tranh về thủ đô. ''Tôi yêu từng góc phố, con đường, lối sống, sinh hoạt và những kiến trúc, các tòa nhà, căn biệt thự trên phố cổ'', anh từng nói. Tháng 10/2024, Hoàng Phong trưng bày 54 bức tranh tại triển lãm Chút tình gửi phố, kỷ niệm 60 năm Ngày Giải phóng Thủ đô (10/10/1954-10/10/2023). Phương Linh"
  },
  {
    "id": 3,
    "link": "https://vnexpress.net/8-mot-toc-dep-nam-2025-4840486.html",
    "title": "8 mốt tóc đẹp năm 2025",
    "content": "Theo Vogue, tóc bob uốn phồng là một trong những kiểu tóc được nhiều nhà mốt lăng xê trên các sàn diễn dành cho năm 2025. Phong cách này phù hợp với nhiều gương mặt, tạo ra nét trẻ trung, mềm mại và duyên dáng. Ảnh: Instagram Lily Collins Theo Vogue, tóc bob uốn phồng là một trong những kiểu tóc được nhiều nhà mốt lăng xê trên các sàn diễn dành cho năm 2025. Phong cách này phù hợp với nhiều gương mặt, tạo ra nét trẻ trung, mềm mại và duyên dáng. Ảnh: Instagram Lily Collins Tóc xoăn sóng nhỏ được các cô gái yêu thích trong ba năm trở lại đây tiếp tục là xu hướng hot. Tạp chí Allure nhận xét mái tóc này đẹp hơn với màu sáng, tóc đen hay tối màu khiến bạn trông già hơn. Ảnh: Pinterest Tóc xoăn sóng nhỏ được các cô gái yêu thích trong ba năm trở lại đây tiếp tục là xu hướng hot. Tạp chí Allure nhận xét mái tóc này đẹp hơn với màu sáng, tóc đen hay tối màu khiến bạn trông già hơn. Ảnh: Pinterest Kiểu tóc được đánh giá cao và nằm trong xu hướng hot còn có tóc uốn sóng lớn cổ điển với kiểu chẻ ngôi giữa. Những cô gái có gương mặt to, góc cạnh phù hợp với kiểu làm đẹp này. Những lọn tóc bồng bềnh còn giúp bạn trông quyến rũ hơn. Theo Vogue, đây là một trong những kiểu tóc được nhiều sao Hollywood chọn nhất khi lên thảm đỏ. Ảnh: Pinterest Kiểu tóc được đánh giá cao và nằm trong xu hướng hot còn có tóc uốn sóng lớn cổ điển với kiểu chẻ ngôi giữa. Những cô gái có gương mặt to, góc cạnh phù hợp với kiểu làm đẹp này. Những lọn tóc bồng bềnh còn giúp bạn trông quyến rũ hơn. Theo Vogue, đây là một trong những kiểu tóc được nhiều sao Hollywood chọn nhất khi lên thảm đỏ. Ảnh: Pinterest Năm nay, phái đẹp còn có thể trải nghiệm tóc mái bằng tỉa thưa kiểu Jane Birkin - biểu tượng thời trang Anh. Bà nổi tiếng với tóc mái bằng nâu hạt dẻ lơ thơ trước trán, dài qua lông mày. Năm 2020, kiểu mái này được nhiều cô gái Hàn Quốc yêu thích vì trông nữ tính, mong manh. Ảnh: Instagram brycescarlett Năm nay, phái đẹp còn có thể trải nghiệm tóc mái bằng tỉa thưa kiểu Jane Birkin - biểu tượng thời trang Anh. Bà nổi tiếng với tóc mái bằng nâu hạt dẻ lơ thơ trước trán, dài qua lông mày. Năm 2020, kiểu mái này được nhiều cô gái Hàn Quốc yêu thích vì trông nữ tính, mong manh. Ảnh: Instagram brycescarlett Với những cô gái yêu thích sự đơn giản, mạnh mẽ và hiện đại, hãy thử tóc thẳng tối giản. Kiểu tóc này không cần tốn công chăm sóc và tạo kiểu như tóc xoăn, luôn đẹp trong mọi hoàn cảnh, giúp bạn tiết kiệm thời gian và chi phí. Để tăng vẻ ấn tượng, bạn nên giữ cho tóc luôn suôn mượt, óng ả với các loại dầu dưỡng và chăm ủ tóc. Ảnh: Gorunway Với những cô gái yêu thích sự đơn giản, mạnh mẽ và hiện đại, hãy thử tóc thẳng tối giản. Kiểu tóc này không cần tốn công chăm sóc và tạo kiểu như tóc xoăn, luôn đẹp trong mọi hoàn cảnh, giúp bạn tiết kiệm thời gian và chi phí. Để tăng vẻ ấn tượng, bạn nên giữ cho tóc luôn suôn mượt, óng ả với các loại dầu dưỡng và chăm ủ tóc. Ảnh: Gorunway Bùng nổ từ năm 2021, tóc ướt chải ngược ra phía sau luôn nằm trong nhóm những kiểu tóc đẹp khi dự tiệc. Chỉ cần một chiếc lược và lọ gel, bạn hoàn toàn có thể tự tạo kiểu ở nhà mà không cần ra tiệm. Những bạn có trán cao nên để lại vài lọn tóc vắt qua trán, giúp che khuyết điểm. Ảnh: Gorunway Bùng nổ từ năm 2021, tóc ướt chải ngược ra phía sau luôn nằm trong nhóm những kiểu tóc đẹp khi dự tiệc. Chỉ cần một chiếc lược và lọ gel, bạn hoàn toàn có thể tự tạo kiểu ở nhà mà không cần ra tiệm. Những bạn có trán cao nên để lại vài lọn tóc vắt qua trán, giúp che khuyết điểm. Ảnh: Gorunway Theo Vogue, tóc nhuộm màu nâu sáng và vàng là hai màu tóc hot nhất năm nay vì tính ứng dụng cao. Nâu đang là màu chủ đạo của 2025, phù hợp với mọi tông da, dễ áp dụng trong mọi hoàn cảnh. Còn tóc vàng dành cho những cô gái thích tạo sự nổi bật, phá cách. Tông màu này còn có thể giúp da bạn bừng sáng. Ảnh: Celebmafia, Instagram Jennie Theo Vogue, tóc nhuộm màu nâu sáng và vàng là hai màu tóc hot nhất năm nay vì tính ứng dụng cao. Nâu đang là màu chủ đạo của 2025, phù hợp với mọi tông da, dễ áp dụng trong mọi hoàn cảnh. Còn tóc vàng dành cho những cô gái thích tạo sự nổi bật, phá cách. Tông màu này còn có thể giúp da bạn bừng sáng. Ảnh: Celebmafia, Instagram Jennie Sao Mai"
  },
  {
    "id": 4,
    "link": "https://vnexpress.net/adrian-anh-tuan-ban-doi-cho-toi-su-binh-yen-4836513.html",
    "title": "Adrian Anh Tuấn: 'Bạn đời cho tôi sự bình yên'",
    "content": "Tại tiệc kỷ niệm 10 năm cưới, hôm 5/1 ở Đà Nẵng, nhà thiết kế Adrian Anh Tuấn và doanh nhân Sơn Đoàn khóc khi nhìn lại chặng đường bên nhau. \"Tình yêu chân thành giúp chúng tôi ngày càng thấu hiểu nhau hơn, vượt qua mọi thử thách\", Adrian Anh Tuấn nói. Cả hai đăng ký kết hôn ở Mỹ vào đầu năm 2015, sau đó tổ chức đám cưới tại Nha Trang. Thời gian bên nhau, Adrian Anh Tuấn tự nhận thấu hiểu bạn đời về mọi mặt. \"Tôi luôn có cảm giác an toàn và bình yên - giá trị lớn nhất mà tôi hướng đến và muốn vun vén cho mối quan hệ\", nhà thiết kế nói. Sơn Đoàn cũng chung cảm nhận giống bạn đời, cho rằng sự an toàn mà người kia mang tới \"giúp anh dễ dàng vượt qua mọi khó khăn\". Sơn Đoàn ngưỡng mộ tính cách bình tĩnh của Adrian Anh Tuấn khi ứng xử trong công việc lẫn cuộc sống riêng tư. Nhờ đó, mọi tình huống dù căng thẳng đến đâu đều có thể giải quyết. Anh thích nghe Adrian Anh Tuấn nói câu \"yêu em như ngày đầu tiên\" và luôn tin vào tình yêu bền bỉ mà nhà thiết kế dành cho mình. Theo nhà thiết kế, niềm tin, sự đồng cảm là các yếu tố kiên quyết giúp tình yêu bền vững. Họ đối thoại mỗi ngày, thường kể cho nhau nghe mọi tình huống dù lớn hay nhỏ. Để xây dựng hạnh phúc, họ còn học cách nhẫn nại, đón nhận lời khuyên từ bố mẹ hai bên. Nhà thiết kế Adrian Anh Tuấn, 45 tuổi, là chủ thương hiệu Valenciani, được nhiều sao Việt yêu thích. Anh từng tổ chức các show diễn gây chú ý như Thong dong, Duyên, Ngân Nga, Vấn vương. Anh là nhà thiết kế Việt đầu tiên công khai kết hôn và tổ chức đám cưới đồng giới. Doanh nhân Sơn Đoàn, tên đầy đủ Đoàn Yên Sơn, bằng tuổi với Adrian Anh Tuấn. Nhiều năm qua, Sơn Đoàn đồng hành Adrian Anh Tuấn qua nhiều dự án thời trang với vai trò giám đốc sáng tạo. Tân Cao"
  },
  {
    "id": 5,
    "link": "https://vnexpress.net/ly-tu-that-deo-bong-tai-hoa-dien-vi-4840560.html",
    "title": "Lý Tử Thất đeo bông tai hoa diên vĩ",
    "content": "Theo QQ, ngày 17/1, cô dự sự kiện vinh danh những người có đóng góp trong lĩnh vực bảo tồn, phát huy di sản văn hóa phi vật thể, tại Bắc Kinh, Trung Quốc. Theo QQ, ngày 17/1, cô dự sự kiện vinh danh những người có đóng góp trong lĩnh vực bảo tồn, phát huy di sản văn hóa phi vật thể, tại Bắc Kinh, Trung Quốc. Cô nhận kỷ niệm chương của ban tổ chức. Trang phục, phụ kiện của Tử Thất vào top chủ đề gây chú ý trên Weibo, Douyin, thu hút hàng chục nghìn bình luận. Cô nhận kỷ niệm chương của ban tổ chức. Trang phục, phụ kiện của Tử Thất vào top chủ đề gây chú ý trên Weibo, Douyin, thu hút hàng chục nghìn bình luận. Người đẹp mặc trang phục màu sắc lãng mạn, tạo phong cách \"tiên hoa\" bằng vòng cài đầu, bông tai hình hoa diên vĩ, nhẫn và cài áo hình bướm. Người đẹp mặc trang phục màu sắc lãng mạn, tạo phong cách \"tiên hoa\" bằng vòng cài đầu, bông tai hình hoa diên vĩ, nhẫn và cài áo hình bướm. Tất cả phụ kiện đều được chế tác thủ công. Tất cả phụ kiện đều được chế tác thủ công. Theo Sina, Lý Tử Thất xây dựng phong cách độc đáo, đậm dấu ấn cá nhân. Tại những sự kiện gần đây, cô thường mặc trang phục tự may, áp dụng kỹ thuật khó. Theo Sina, Lý Tử Thất xây dựng phong cách độc đáo, đậm dấu ấn cá nhân. Tại những sự kiện gần đây, cô thường mặc trang phục tự may, áp dụng kỹ thuật khó. Tử Thất chế tác áo choàng dự thảm đỏ ngày 11/1, chi tiết khảm trai trên áo làm thủ công. Khảm trai hay còn gọi khảm xà cừ, nghệ nhân chế tác vỏ trai hoặc ốc (loại vỏ phát sáng) để gắn lên các đồ vật, mài nhẵn và đánh bóng, tạo hiệu ứng óng ánh cho đồ vật. Video: Weibo Tử Thất trồng dâu nuôi tằm. Video: Weibo Người đẹp hóa trang cô gái thời Đường dự chương trình về cổ phục. Lý Tử Thất tái xuất lĩnh vực sáng tạo video ngắn tháng 11/2024, từ đó liên tục tham gia các sự kiện về văn hóa. Hiện cô là đại sứ cho kế hoạch đổi mới, bảo vệ và phát huy di sản phi vật thể ở Trung Quốc. Người đẹp hóa trang cô gái thời Đường dự chương trình về cổ phục. Lý Tử Thất tái xuất lĩnh vực sáng tạo video ngắn tháng 11/2024, từ đó liên tục tham gia các sự kiện về văn hóa. Hiện cô là đại sứ cho kế hoạch đổi mới, bảo vệ và phát huy di sản phi vật thể ở Trung Quốc. Như Anh\nẢnh: Sina"
  },
  {
    "id": 6,
    "link": "https://vnexpress.net/dam-da-hoi-xa-xi-cua-luu-diec-phi-4839506.html",
    "title": "Đầm dạ hội xa xỉ của Lưu Diệc Phi",
    "content": "Diễn viên chọn thiết kế kiểu dáng tối giản dự sự kiện phim ảnh ngày 13/1. Diễn viên chọn thiết kế kiểu dáng tối giản dự sự kiện phim ảnh ngày 13/1. Mẫu đầm dòng Haute Couture của Elie Saab, thu đông 2024. Haute Couture là một thuật ngữ tiếng Pháp, trong đó \"couture\" nghĩa là \"may vá\", \"thời trang\" còn \"haute\" biểu thị sự thanh lịch, tinh xảo, cao cấp. Trang phục dòng này được coi là nghệ thuật may mặc dựa trên hai tiêu chí là sang trọng và sự công phu. Mọi chi tiết trên trang phục đều phải được làm bằng tay để đảm bảo độ hoàn hảo và độc nhất. Nhà mốt cũng phải đảm bảo chất liệu sử dụng là hàng cao cấp, quý hiếm; nhân công là những người có tay nghề cao và sở hữu nhà xưởng đạt tiêu chuẩn. Mẫu đầm dòng Haute Couture của Elie Saab, thu đông 2024. Haute Couture là một thuật ngữ tiếng Pháp, trong đó \"couture\" nghĩa là \"may vá\", \"thời trang\" còn \"haute\" biểu thị sự thanh lịch, tinh xảo, cao cấp. Trang phục dòng này được coi là nghệ thuật may mặc dựa trên hai tiêu chí là sang trọng và sự công phu. Mọi chi tiết trên trang phục đều phải được làm bằng tay để đảm bảo độ hoàn hảo và độc nhất. Nhà mốt cũng phải đảm bảo chất liệu sử dụng là hàng cao cấp, quý hiếm; nhân công là những người có tay nghề cao và sở hữu nhà xưởng đạt tiêu chuẩn. Năm 2024, Diệc Phi nhiều lần xuất hiện với váy áo của Elie Saab, trong đó có thiết kế nhung đen, đính thủ công họa tiết hoa lá. Năm 2024, Diệc Phi nhiều lần xuất hiện với váy áo của Elie Saab, trong đó có thiết kế nhung đen, đính thủ công họa tiết hoa lá. Theo Sina, người đẹp là tâm điểm sự kiện thời trang do tạp chí Vogue Trung Quốc tổ chức tháng 10/2024. Cô diện đầm cut-out, tạo dáng với phần vải choàng quét đất. Video: Vogue Người đẹp được nhiều khán giả khen khí chất \"thần tiên tỉ tỉ\" khi mặc váy cảm hứng bông hoa đẫm sương. Hàng nghìn viên pha lê được đính thủ công, tạo hiệu ứng lấp lánh. Người đẹp được nhiều khán giả khen khí chất \"thần tiên tỉ tỉ\" khi mặc váy cảm hứng bông hoa đẫm sương. Hàng nghìn viên pha lê được đính thủ công, tạo hiệu ứng lấp lánh. Minh tinh được ví như chim công xanh khi diện thiết kế của Tony Ward, tại sự kiện ở Thâm Quyến, Trung Quốc tháng 12/2024. Minh tinh được ví như chim công xanh khi diện thiết kế của Tony Ward, tại sự kiện ở Thâm Quyến, Trung Quốc tháng 12/2024. Người đẹp trong thiết kế Louis Vuitton. Người đẹp trong thiết kế Louis Vuitton. Lưu Diệc Phi diện đầm dạ hội đính hơn 3.000 bông hoa vải của Tony Ward. Lưu Diệc Phi diện đầm dạ hội đính hơn 3.000 bông hoa vải của Tony Ward. Theo Sohu, cô chọn lễ phục lộng lẫy vì muốn tạo hình ảnh phù hợp tính chất sự kiện thời trang, là \"bùng cháy, nở rộ\". Các từ khóa liên quan phong cách, diện mạo của Lưu Diệc Phi vào top chủ đề nổi bật nhất mạng xã hội Weibo, thu hút hơn 200 triệu lượt xem. Theo Sohu, cô chọn lễ phục lộng lẫy vì muốn tạo hình ảnh phù hợp tính chất sự kiện thời trang, là \"bùng cháy, nở rộ\". Các từ khóa liên quan phong cách, diện mạo của Lưu Diệc Phi vào top chủ đề nổi bật nhất mạng xã hội Weibo, thu hút hơn 200 triệu lượt xem. Thiết kế của Tamara Ralph tạo điểm nhấn ở những bông hồng, đường gấp cầu kỳ. Theo Sina, năm qua, người đẹp hợp tác nhiều thương hiệu trên thế giới, ghi điểm với phong cách quý phái. Thiết kế của Tamara Ralph tạo điểm nhấn ở những bông hồng, đường gấp cầu kỳ. Theo Sina, năm qua, người đẹp hợp tác nhiều thương hiệu trên thế giới, ghi điểm với phong cách quý phái. Diễn viên diện đầm ôm dáng của Gaurav Gupta. Sau phim Câu chuyện hoa hồng, Lưu Diệc Phi chưa công bố dự án mới. Hiện cô đọc kịch bản, du lịch, dự sự kiện của các thương hiệu. Diễn viên diện đầm ôm dáng của Gaurav Gupta. Sau phim Câu chuyện hoa hồng, Lưu Diệc Phi chưa công bố dự án mới. Hiện cô đọc kịch bản, du lịch, dự sự kiện của các thương hiệu. Như Anh\nẢnh: Sina"
  },
  {
    "id": 7,
    "link": "https://vnexpress.net/david-lynch-dao-dien-di-biet-cua-dien-anh-my-4839985.html",
    "title": "David Lynch - đạo diễn dị biệt của điện ảnh Mỹ",
    "content": "Hôm 16/1, David Lynch qua đời ở tuổi 79, khiến khán giả khắp thế giới tiếc thương. Trong một thông báo, đại diện Viện Phim Mỹ nhấn mạnh tầm quan trọng của ông với lĩnh vực điện ảnh, hỗ trợ các tài năng trẻ. Đạo diễn Ron Howard gọi Lynch là \"nghệ sĩ táo bạo, luôn theo đuổi tiếng nói từ trái tim\", còn James Gunn nói ông truyền cảm hứng cho nhiều nhà làm phim toàn cầu. Steven Spielberg nói: \"Tôi yêu những bộ phim của David. Mọi người sẽ nhớ đến lối làm phim độc đáo, thuần khiết của ông. Các bộ phim đó đứng vững trước thử thách thời gian và sẽ luôn như vậy\". Suốt gần năm thập niên, sự nghiệp của David Lynch gắn liền những bộ phim siêu thực, khám phá góc khuất tâm hồn. Ông sinh ngày 20/1/1946 tại Missoula, Montana, có cha làm nghiên cứu cho Bộ Nông nghiệp Mỹ. Gia đình ông sống ở nhiều bang trước khi định cư tại Alexandria, Virginia, nơi Lynch học trung học. Thuở nhỏ, Lynch là cậu học trò kém nổi bật, tò mò về hội họa. Sau một năm ở Trường Bảo tàng Mỹ thuật Boston, ông nhập học Học viện Mỹ thuật Pennsylvania tại Philadelphia vào năm 1965. Sống trong khu vực khó khăn của Philadelphia cùng vợ đầu và con gái Jennifer - người sau này làm đạo diễn, Lynch thử nghiệm làm phim ngắn hoạt hình như Six Men Getting Sick và The Alphabet (1968). Năm 1971, Lynch chuyển đến Los Angeles để học làm phim tại Học viện Điện ảnh Mỹ ở Beverly Hills. Các phim Eraserhead, Blue Velvet và Mulholland Drive mở đường cho thể loại kinh dị cơ thể (body horror), thu hút khán giả nhờ cách kể chuyện hấp dẫn. Ông vừa tôn vinh văn hóa Mỹ, vừa thể hiện góc nhìn châm biếm, buộc người xem suy ngẫm về các giá trị văn hóa và xã hội. Năm 1972, Lynch bắt tay vào dự án phim đầu tay Eraserhead tại Viện phim Mỹ với kịch bản 21 trang. 5 năm tiếp theo, ông thực hiện dự án cùng nhiều cộng sự quen thuộc như nhà thiết kế âm thanh Alan Splet, quay phim Frederick Elmes và diễn viên Jack Nance. Bộ phim trắng đen theo chân Henry Spencer (Jack Nance) khi anh suy sụp tâm lý sau khi người con có hình thù quái dị chào đời. Khi ra mắt tại Los Angeles năm 1977, các nhà phê bình bất ngờ trước cách làm phim của ông. Các tình tiết hài hước nhưng phản ánh nỗi tuyệt vọng của nhân vật. Tác phẩm xây dựng bối cảnh phản địa đàng (dystopia) - ám chỉ một xã hội tương lai phát triển theo chiều hướng tiêu cực, nơi con người bị biến chất - để phản ánh xung đột của Spencer và mọi người xung quanh. Blue Velvet là tác phẩm định hình phong cách của Lynch. Trong phim, tài tử Kyle McLachlan vào vai chàng trai tỉnh lẻ bị cuốn vào vòng xoáy bạo lực tình dục, giết người. Nội dung đặt câu hỏi về bản chất con người và ý nghĩa của cuộc sống. Dù thực hiện vào những năm 1980, Blue Velvet gửi những thông điệp mang tính đương đại về bạo lực, tội ác và sự suy đồi đạo đức. Còn Mulholland Drive xoay quanh một diễn viên trẻ Betty Elms (Naomi Watts thủ vai) đến Los Angeles với ước mơ trở thành ngôi sao. Tại đây, cô tình cờ gặp Rita (Laura Elena Harring), bị mất trí nhớ. Cả hai khám phá bí ẩn đằng sau cái chết của một nữ diễn viên nhưng vướng vào âm mưu phức tạp. Tác phẩm lôi cuốn người xem vào không khí ly kỳ, hồi hộp, khám phá ẩn ức trong thế giới hiện đại. Không dừng lại ở mảng điện ảnh, David Lynch đưa góc nhìn cá nhân lên sóng truyền hình với series Twin Peaks. Kyle McLachlan vào vai đặc vụ FBI tên Dale Cooper, lấy cuộc điều tra vụ giết một nữ sinh trung học để khai thác nhiều đề tài nhạy cảm như hiện tượng siêu nhiên, án mạng, kinh dị. Tác phẩm có nhiều nút thắt, hệ thống nhân vật phức tạp, giữ chân người xem theo dõi diễn biến câu chuyện. Giới chuyên môn nhận định David Lynch là một trong những đạo diễn có sức ảnh hưởng nhất thời nay. Nhiều người yêu bộ môn nghệ thuật thứ bảy gọi ông là \"Salvadore Dalí của điện ảnh\", do cách xây dựng thế giới độc đáo, nơi mà logic bị phá vỡ và những điều bất khả thi trở thành hiện thực. Ông sử dụng những hình ảnh kỳ ảo và ý tưởng vô thức để tạo ra tác phẩm mang tính gợi mở. Một trong những người được truyền cảm hứng từ lối làm phim của Lynch là đạo diễn Stanley Kubrick. Theo The Alantic, Kubrick lấy nhiều chất liệu từ Eraserhead cho kiệt tác kinh dị The Shining (1980), sử dụng âm thanh dồn dập và các cảnh quay kéo dài để tạo nên cảm giác sợ hãi. Trong The Shining lẫn Eraserhead, nhân vật xem tình dục như lối thoát nhưng cuối cùng lại rơi vào bế tắc. Theo nhà phê bình văn hóa Melanie McFarland, tác phẩm của Lynch thường khai thác chủ đề về sự đối lập giữa vẻ ngoài ngây thơ và những điều thầm kín trong tâm hồn. Nhà phê bình Peter Bradshaw của Guardian viết: \"Lynch luôn vạch ra những cách để đưa khán giả của mình vào những vùng đất mới của nỗi sợ hãi, ham muốn và khoái lạc\". Còn Hollywood Reporter nhận xét tác phẩm của Lynch là \"độc nhất vô nhị\", không thể nhầm lẫn với bất kỳ nhà làm phim nào khác. Đó là câu chuyện đơn giản nhưng mang màu sắc quái dị, thường mang sự khó chịu, ghê rợn cho khán giả khi về cuối phim. \"Chúng khó hiểu như các bức vẽ của Maurits Cornelis Escher, ám ảnh như câu chuyện cổ tích của Grimm, nhưng khó giải mã hơn nhiều\", trang này viết. Tạp chí TIME dành lời khen cho thành tựu nghệ thuật của ông: \"Chúng ta đang sống trong thời đại mà nỗi kinh hoàng bắt nguồn từ sự thật lẫn thông tin sai lệch. Tuy nhiên, có một điều chúng ta nên suy ngẫm khi nhìn lại quá khứ văn hóa đại chúng. Có một người đã mang đến sự kỳ quặc ngoài sức tưởng tượng, những giấc mơ ngọt ngào lẫn ác mộng trên màn ảnh rộng. Chúng ta thật may mắn khi được sống ngay bây giờ, trong thời đại của Lynch\". Quế Chi (theo Guardian, Hollywood Reporter, Time)"
  },
  {
    "id": 8,
    "link": "https://vnexpress.net/thu-tai-phan-biet-tui-binh-dan-va-dat-tien-4838745.html",
    "title": "Thử tài phân biệt túi bình dân và đắt tiền",
    "content": "Có những chiếc túi nhìn rất giống nhau nhưng giá tiền lại khác xa. Bằng cách quan sát phom dáng, màu sắc, đường may, chi tiết nhỏ trên túi, bạn có thể nhận biết đâu là túi cao cấp và bình dân. Hãy thử xem bạn có phải là người sành sỏi hay không với thử thách phân biệt các mẫu túi dưới đây. * Bấm vào từng hình để chọn đáp án Cặp thứ nhất Cặp thứ hai Cặp thứ ba Cặp thứ tư Cặp thứ năm Họa Mi\nẢnh: Pinterest"
  },
  {
    "id": 9,
    "link": "https://vnexpress.net/quang-hung-masterd-tu-vo-danh-den-hien-tuong-am-nhac-4838872.html",
    "title": "Quang Hùng MasterD - từ vô danh đến hiện tượng âm nhạc",
    "content": "Thời điểm thị trường âm nhạc trong nước nở rộ với những gương mặt trẻ bứt phá, Quang Hùng MasterD được nhớ đến nhờ chất nhạc dễ nghe, dễ thuộc, pha chút tinh nghịch. Trong Anh trai say hi - show âm nhạc đình đám năm qua, ca sĩ được chọn vào đội hình nhóm nhạc toàn năng Best 5, bên cạnh Hiếu Thứ Hai, Ryhder, Isaac, Đức Phúc. Anh được nhiều fan khen đa tài với khả năng sáng tác, phong cách trình diễn tự nhiên, gương mặt sáng. Nhiều bài Quang Hùng MasterD tham gia sản xuất, biểu diễn, trở thành bản hit hút vài chục triệu lượt nghe như Catch Me If You Can, Tình đầu quá chén, Cứ để anh ta rời đi. Trước đó, dù đã gia nhập làng nhạc gần 10 năm, nổi tiếng ở Thái Lan 5 năm nay, Quang Hùng MasterD là cái tên mờ nhạt trong nước. Chàng trai người Huế trải qua nhiều giai đoạn khó khăn nhưng chưa bao giờ có ý định từ bỏ âm nhạc. 18 tuổi, anh đỗ Học viện Âm nhạc Huế nhưng học được nửa năm thì dừng để vào TP HCM lập nghiệp. Gia đình không khá giả, lại chưa có tên tuổi, anh xin vào các công ty giải trí nhỏ. Nhiều sự kiện, Quang Hùng và êkíp xin hát mà không nhận cát-xê, tự bỏ tiền trang điểm, đi lại để có thêm kinh nghiệm. Ca sĩ từng qua nhiều ngày tháng lang thang, ngủ bờ ngủ bụi ở công viên vì không có tiền đóng tiền nhà. Thời gian ấy, có một chiếc piano để sáng tác là ước mơ xa xỉ với anh. Năm 2019, anh vào làm việc trong một công ty quản lý nghệ sĩ, nhưng được vài tháng thì nơi này phá sản. Khi chủ nhà gọi điện đòi tiền, anh nghĩ không còn trụ được ở TP HCM lâu. Buồn vì sắp phải về quê bắt đầu từ con số 0, anh viết Đừng khóc một mình. Đúng lúc ấy, nhà sản xuất một web drama liên hệ muốn mua một ca khúc của anh cho phim mới. Quang Hùng gửi Đừng khóc một mình và được đoàn phim chấp nhận. Số tiền bán bài hát giúp anh trụ lại ở TP HCM thêm một thời gian. Một năm sau, ca khúc Dễ đến dễ đi của anh đột ngột nổi tiếng ở Thái Lan. Ca sĩ nhớ thời điểm ấy, anh sụt hai kg vì bất ngờ, nôn nao đến mức không ăn uống được gì. Anh dành thời gian tìm hiểu nguyên nhân nhưng không lý giải được vì sao người Thái có cảm tình với ca khúc. Sau này, một số bạn bè của anh nhận xét bài hát có giai điệu gợi nhớ một số bản dân ca Thái. Ca khúc giúp chặng đường âm nhạc của Quang Hùng thuận lợi hơn. Anh trở thành ca sĩ được yêu thích ở Thái Lan, được người hâm mộ nước này chào đón. Bài hát còn nổi tiếng ở nhiều nước châu Á, có thêm bản tiếng Trung và một số ngôn ngữ khác. Số tiền thu được từ nhạc phẩm, Quang Hùng giúp gia đình trả nợ vì kinh doanh thua lỗ. Sau những thành công đầu tiên, anh nắm được công thức làm nhạc, với các ca khúc có giai điệu bắt tai, ca từ lãng mạn, không quá phức tạp. Đó cũng là bí quyết giúp anh tạo ra nhiều hit. Tuy nhiên, khi sự nghiệp khởi sắc, anh cho biết mắc bệnh rối loạn thần kinh. Ca sĩ mệt, lo lắng, khó thở khi lên sân khấu, bức bối lúc vào phòng thu, phải nhập viện. Bác sĩ chẩn đoán anh mắc một dạng bệnh tâm lý, do ở nhà làm nhạc quá nhiều, ít tiếp xúc xã hội. Quang Hùng về Huế dưỡng bệnh 10 ngày, uống đủ loại thuốc Bắc thuốc Nam nhưng không cải thiện. Cảm thấy bứt rứt trong người, anh lại vào Nam, dùng âm nhạc làm \"liều thuốc\" chữa bệnh. Đến nay, ca sĩ cho biết đã cải thiện khoảng 80% tình trạng sức khỏe. Đôi lúc, anh vẫn còn cảm giác lo lắng khi biểu diễn, nhưng biết cách kiểm soát cảm xúc. Anh không còn uống thuốc mà trị liệu bằng những bản nhạc du dương, tập thể thao điều độ. Ở tuổi 28, Quang Hùng MasterD không còn áp lực tài chính. Trước kia, mỗi tháng anh chỉ có hai, ba show thì giờ \"chạy\" đến 20 show. Từng bị đặt biệt danh \"con ghẻ\" vì nổi tiếng ở Thái Lan nhưng lại không có fan trong nước, anh giờ có fanclub với hơn 80.000 thành viên trên Facebook. Mỗi sự kiện offline của ca sĩ hút hàng nghìn người hâm mộ. Sau khi nổi tiếng, anh đặt mục tiêu ra album, mở concert riêng. \"Tôi sợ nhất sự rập khuôn trong âm nhạc, nên luôn muốn làm mới mình mỗi ngày\", Quang Hùng MasterD nói. Hà Thu"
  },
  {
    "id": 10,
    "link": "https://vnexpress.net/jimmii-nguyen-viet-tu-truyen-ke-bien-co-tuoi-tho-4839821.html",
    "title": "Jimmii Nguyễn viết tự truyện kể biến cố tuổi thơ",
    "content": "Ca sĩ, nhạc sĩ sinh năm 1970, tên thật là Nguyễn Thanh Dũng Ngọc Long. Năm 1992, anh ra mắt album Mãi mãi bên em và nổi tiếng trong cộng đồng người Việt ở hải ngoại. Những đĩa nhạc sau đó tiếp tục gây tiếng vang gồm Người con gái (1994), Một hình dung (1995), Tình như lá bay xa (1996). Anh từng phát hành 12 album song ngữ, là ca sĩ hải ngoại đầu tiên làm tour xuyên Việt. Cuối năm 2022, Jimmii tổ chức liveshow kỷ niệm 30 năm ca hát ở Nhà hát Hòa Bình, TP HCM. Sự nghiệp thành công nhưng cuộc đời anh lận đận. Những góc khuất ấy được anh kể lại trong cuốn Hành trình về phương sao, gồm 17 câu chuyện được chắt lọc từ một số giai đoạn. Anh cho biết toàn bộ chi tiết là sự thật, nhưng tên nhân vật được thay đổi. Nghệ sĩ nói cố gắng truyền tải thông tin khách quan và khéo léo, để tránh tổn thương những người trong cuộc. Trong phần đầu, anh nhắc nhiều đến tuổi thơ, với hình ảnh bố mẹ và các em. Sinh ra trong gia đình nghèo có năm người con, anh lớn lên với những bữa cơm độn khoai sắn. Thuở nhỏ, anh thường xuyên chịu đòn từ bố, người đàn ông yêu con nhưng quan niệm \"thương cho roi cho vọt\". Năm 1980, khi Jimmii Nguyễn 10 tuổi, bố anh quyết định mang hai con trai lớn ra nước ngoài. Theo lời ca sĩ, anh khi ấy không biết mình sẽ đến đâu, háo hức vì tưởng được đi du lịch. Ngày xuất phát, anh mới biết sắp sang một đất nước mới, bị tách khỏi mẹ và các em. Lênh đênh trên tàu, trong thời khắc nguy hiểm vì gặp cướp biển, sóng dữ, anh dõi theo một chòm sao, coi nó là bạn đồng hành. Theo tác giả, tên sách - Hành trình về phương sao, thể hiện mong muốn quay lại Việt Nam. Anh viết: \"Tôi không được quyền quyết định ra đi, nhưng tôi có quyền quyết định được trở về\". Anh nhiều lần nhắc nỗi đau xa người thân, qua những câu thơ, bài hát tự sáng tác: \"Dù xa xôi tha phương, con giữ hoài/ Này em thơ vui lên/ Vì mai đây không xa/ Anh sẽ về với mẹ và em\". Sống cùng bố trong căn phòng trọ 16 m2 ở xứ người, anh và em trai đêm đêm nằm ôm nhau khóc vì nhớ mẹ. Chiều chiều, hai anh em ra công viên chơi để khuây khỏa. Một lần, họ bị nhóm thanh niên Mỹ bắt nạt. Thấy con trở về nhà trong bộ dạng tả tơi, bố anh dùng chổi lông gà đánh con. Uất ức dồn nén, anh cãi bố, bỏ nhà, được cảnh sát dẫn đi. 13 tuổi, anh rời người thân duy nhất trên đất Mỹ, sống cùng các gia đình giám hộ. Sau hơn 10 năm, anh được gặp lại mẹ. Lúc này, anh lại buồn vì qua thời gian, cả bà và anh đều thay đổi. Anh không còn là đứa trẻ để có thể sà vào lòng mẹ nũng nịu. Các em cũng giữ kẽ, có khoảng cách với anh. Một số câu chuyện nói về thời thanh niên của ca sĩ. Khi được bố mẹ nuôi xin cho một công việc ở ngân hàng, anh háo hức mặc vest đến nhận việc, sau đó mới biết mình được giao làm lao công, phải thông bồn cầu trong ngày đầu. Anh luôn ghi nhớ lời mẹ nuôi dạy: \"Lao động bằng chính đôi tay của mình không có gì là đáng xấu hổ\". Theo Jimmii Nguyễn, anh viết sách dưới góc nhìn của một đứa trẻ 10 tuổi, không có sự lựa chọn. Đứa trẻ ấy vô tư, hồn nhiên, không căm hận hay oán trách điều gì, cũng không có mục đích sâu xa. Anh cũng coi cuốn sách là món quà tặng vợ - ca sĩ Ngọc Phạm - và ba con. Nhiều câu chuyện trong sách, anh nói chưa từng chia sẻ với gia đình, nay mới mở lòng để giãi bày. Nhiều người từng khuyên Jimmii Nguyễn nhờ nhà văn chuyên nghiệp chấp bút. Nhưng anh tự viết vì muốn cuốn sách chân thật, dung dị. Ra mắt tự truyện ở tuổi 55, Jimmii Nguyễn tin bản thân đủ chín chắn, vị tha để nhìn lại quá khứ: \"Nếu viết sách từ 20 năm trước, tôi nghĩ giọng văn của mình sẽ đầy sự hằn học, tiêu cực\". Ca sĩ lấy bút danh Tịnh Như Không, không đề tên Jimmii Nguyễn, vì không muốn dùng nghệ danh \"đánh bóng\", bán sách. Anh mong tìm được những độc giả thực sự đồng cảm với mình. Anh dự định phát hành thêm khoảng sáu tập, kể chi tiết nhiều sự việc. Họa sĩ, Phó Giáo sư, Tiến sĩ Đỗ Lệnh Hùng Tú cho rằng cuốn sách nhiều ký ức buồn nhưng chất chứa niềm tin, suy nghĩ tích cực của tác giả: \"Người đọc sẽ cảm nhận được niềm thổn thức từ sự biết ơn những thơm thảo cuộc đời mang đến cho Jimmii, cảm nhận niềm hạnh phúc và sự trưởng thành của nhân vật\". Hà Thu"
  },
  {
    "id": 11,
    "link": "https://vnexpress.net/ha-thanh-xuan-dao-cho-xuan-4840314.html",
    "title": "Hà Thanh Xuân dạo chợ xuân",
    "content": "Cô về nước đầu tháng 1 sau chuyến lưu diễn dài ngày ở châu Âu. Nhiều năm qua, Hà Thanh Xuân định cư ở Mỹ, thỉnh thoảng về nước tham gia sự kiện, chạy show. \"Tôi hạnh phúc vì sau nhiều năm mới có dịp vui Tết ở quê nhà. Tôi đang mong chờ khoảnh khắc đón giao thừa, quây quần bên gia đình\", ca sĩ nói. Cô về nước đầu tháng 1 sau chuyến lưu diễn dài ngày ở châu Âu. Nhiều năm qua, Hà Thanh Xuân định cư ở Mỹ, thỉnh thoảng về nước tham gia sự kiện, chạy show. \"Tôi hạnh phúc vì sau nhiều năm mới có dịp vui Tết ở quê nhà. Tôi đang mong chờ khoảnh khắc đón giao thừa, quây quần bên gia đình\", ca sĩ nói. Cô diện áo dài họa tiết hoa lá của nhà thiết kế Võ Việt Chung, du xuân sớm tại nhiều địa điểm nổi tiếng của TP HCM. Hà Thanh Xuân dạo chợ, ôn lại kỷ niệm tuổi thơ khi cùng mẹ đi sắm sửa Tết. Cô diện áo dài họa tiết hoa lá của nhà thiết kế Võ Việt Chung, du xuân sớm tại nhiều địa điểm nổi tiếng của TP HCM. Hà Thanh Xuân dạo chợ, ôn lại kỷ niệm tuổi thơ khi cùng mẹ đi sắm sửa Tết. Cô ghé gian hàng bán hoa, trái cây ở chợ cũ Tôn Thất Đạm, quận 1. \"Tôi thích không khí nhộn nhịp, nhiều màu sắc. Ở Mỹ, các khu chợ xuân cũng bày bán nhiều món đồ nhưng được sắm Tết trên quê hương cảm giác rất đặc biệt\", ca sĩ nói. Cô ghé gian hàng bán hoa, trái cây ở chợ cũ Tôn Thất Đạm, quận 1. \"Tôi thích không khí nhộn nhịp, nhiều màu sắc. Ở Mỹ, các khu chợ xuân cũng bày bán nhiều món đồ nhưng được sắm Tết trên quê hương cảm giác rất đặc biệt\", ca sĩ nói. Hà Thanh Xuân trải nghiệm metro Bến Thành - Suối Tiên\n\n\n\n\n\nHà Thanh Xuân trải nghiệm metro Bến Thành - Suối Tiên dịp về nước ăn Tết. Video: Nhân vật cung cấp Hà Thanh Xuân còn vãng cảnh Phụng Sơn Tự ở quận 1 - địa danh nổi tiếng hút du khách trong nước và quốc tế. Hà Thanh Xuân còn vãng cảnh Phụng Sơn Tự ở quận 1 - địa danh nổi tiếng hút du khách trong nước và quốc tế. Cô yêu thích áo dài truyền thống, cho biết thường chọn mặc ở nhiều show diễn. Cô yêu thích áo dài truyền thống, cho biết thường chọn mặc ở nhiều show diễn. Ca sĩ cầu may mắn, bình an cho bản thân, gia đình trong năm mới. Ca sĩ cầu may mắn, bình an cho bản thân, gia đình trong năm mới. Hà Thanh Xuân cho biết sau Tết, cô chạy show nhằm phục vụ khán giả miền Tây Nam Bộ như Vĩnh Long, Kiên Giang, Cà Mau. Hà Thanh Xuân cho biết sau Tết, cô chạy show nhằm phục vụ khán giả miền Tây Nam Bộ như Vĩnh Long, Kiên Giang, Cà Mau. Hà Thanh Xuân hát \"Hương tình xuân\"\n\n\n\n\n\nHà Thanh Xuân hát Hương tình xuân (Tuấn Sông Thu, Hà Sơn). Video: Nhân vật cung cấp Thời gian tới, cô nói hoạt động âm nhạc trong nước nhiều hơn. Đầu tháng 1, Hà Thanh Xuân tham gia đêm nhạc Người tình và quê hương của ca sĩ Như Quỳnh ở TP HCM. Hà Thanh Xuân 37 tuổi, quê TP HCM. Cô được khán giả yêu thích khi theo đuổi dòng nhạc bolero và từng thử sức diễn hài kịch. Tháng 9/2023, cô công khai chia tay với một doanh nhân sau vài tháng làm đám cưới vì không còn tiếng nói chung. Thời gian tới, cô nói hoạt động âm nhạc trong nước nhiều hơn. Đầu tháng 1, Hà Thanh Xuân tham gia đêm nhạc Người tình và quê hương của ca sĩ Như Quỳnh ở TP HCM. Hà Thanh Xuân 37 tuổi, quê TP HCM. Cô được khán giả yêu thích khi theo đuổi dòng nhạc bolero và từng thử sức diễn hài kịch. Tháng 9/2023, cô công khai chia tay với một doanh nhân sau vài tháng làm đám cưới vì không còn tiếng nói chung. Tân Cao\nẢnh: Mon Trần"
  },
  {
    "id": 12,
    "link": "https://vnexpress.net/blake-lively-bi-noi-loi-dung-taylor-swift-4840006.html",
    "title": "Blake Lively bị nói 'lợi dụng Taylor Swift'",
    "content": "Theo Variety ngày 16/1, Justin Baldoni đệ đơn lên tòa án liên bang ở New York, kiện vợ chồng Blake Lively - Ryan Reynolds có hành vi chiếm đoạt dự án It Ends With Us, hủy hoại sự nghiệp của anh bằng những lời buộc tội sai trái. Anh yêu cầu cặp sao bồi thường 400 triệu USD sau khi Blake Lively cáo buộc anh quấy rối tình dục, âm mưu hạ bệ danh tiếng của cô cuối năm ngoái. Đạo diễn không đề cập Taylor Swift trong đơn, nhưng tên \"Taylor\" xuất hiện trong một tin nhắn giữa anh và Baldoni - một trong những tư liệu nộp tòa. Tài liệu pháp lý dài 179 trang, gồm một số tin nhắn giữa Justin Baldoni và Blake Lively liên quan việc cô thuyết phục anh sửa một cảnh quay trên sân thượng - nơi hai nhân vật chính gặp nhau lần đầu. Baldoni \"miễn cưỡng cho phép cô viết lại cảnh quan trọng này\", đồng ý xem qua bản chỉnh sửa. Tuy nhiên, Baldoni cho rằng phiên bản mới \"khác xa\" bản gốc nên khéo léo từ chối. Lively giữ im lặng nhiều ngày sau đó, rồi cho biết phản hồi này khiến vợ chồng cô và \"một người bạn siêu nổi tiếng\" không thoải mái. Ngôi sao này được cho là Taylor Swift. Theo đơn kiện, Lively từng \"triệu hồi\" Baldoni đến penthouse ở New York để bàn kịch bản cùng Ryan Reynolds và \"người bạn siêu sao\". Sau cuộc gặp, Baldoni nói sẽ thấy phần thay đổi thú vị hơn \"nếu không có sự can dự của Ryan và Taylor\". Câu trả lời của Baldoni gây chú ý vì nhiều trang báo cho rằng đây là cách anh ám chỉ Taylor Swift liên quan vụ này. Ngày 17/1, êkíp của Baldoni xác nhận người đó là Swift, đại diện của ca sĩ chưa phản hồi thông tin. Ngoài ra, Blake Lively từng nhận xét bản thân may mắn khi có chồng và \"người bạn siêu sao\" là \"những cộng sự đáng tin cậy nhất\" trong một đoạn tin nhắn. Ở đoạn trao đổi khác, Lively tiếp tục mô tả hai người đó là \"những nhân vật tài năng trong vai trò nhà văn, cũng như những người kể chuyện ngoài công việc chính\". Lively còn so sánh bản thân như Khaleesi - nhân vật có khả năng điều khiển rồng trong Game of Thrones, nói \"tình cờ có một vài con rồng\" sẵn sàng bảo vệ những gì cô muốn. Vì thế, Lively khuyên Baldoni chấp nhận đề nghị để hưởng lợi từ cô. Theo đơn khiếu nại, Justin Baldoni khẳng định cách Blake Lively đề cập Ryan Reynolds và \"người bạn siêu sao\" gây áp lực cho anh. \"Baldoni không chỉ đối mặt với Lively, anh còn phải đối phó 'những con rồng của Lively' - hai trong số những người giàu có và có tầm ảnh hưởng nhất thế giới, những người không ngại gây khó dễ cho anh\", trích phần lập luận trong đơn. Cuộc chiến pháp lý của Blake Lively và Justin Baldoni bắt đầu vào ngày 20/12 khi minh tinh đệ đơn tố cáo bạn diễn quấy rối tình dục, làm việc không chuyên nghiệp và có chiến dịch bôi nhọ danh tiếng của cô sau khi It Ends With Us ra mắt. Cô cho biết việc này ảnh hưởng sức khỏe tinh thần, gây ra chấn thương tâm lý, đồng thời ảnh hưởng gia đình cô. Ngày 31/12/2024, Justin Baldoni nộp đơn kiện đòi New York Times bồi thường 250 triệu USD vì tội phỉ báng trong bài viết We Can Bury Anymore: Inside a Hollywood Smear Machine. Anh cáo buộc tờ này hợp tác đội ngũ của Lively, chỉ chọn những thông tin có lợi cho cô. Hãng tin khẳng định những thông tin được báo cáo \"một cách kỹ lưỡng và đầy trách nhiệm\". Theo People, tin đồn Lively và Baldoni bất hòa dấy lên khi cả hai bắt đầu chuyến quảng bá phim vào đầu tháng 8/2024. Khi ấy, Baldoni phần lớn thực hiện các cuộc phỏng vấn một mình, không chụp ảnh cùng dàn cast tại buổi ra mắt ở New York. Nhiều fan phát hiện Blake Lively, tác giả It Ends With Us - Colleen Hoover - và diễn viên phụ Jenny Slate không theo dõi tài khoản Baldoni trên Instagram dù anh nhấn theo dõi trước. It Ends With Us chuyển thể từ tác phẩm đầu tay của Colleen Hoover, kể về Lily (do Blake Lively thủ vai) - một phụ nữ chuyển đến thành phố mới gặp gỡ và yêu Ryle Kincaid (Justin Baldoni). Nhưng sau khoảng thời gian, Ryle trở nên bạo lực khiến Lily nhớ lại mối quan hệ độc hại của cha mẹ mình. Cùng lúc đó, mối tình đầu của nữ chính quay lại khiến thế giới của cô thay đổi. Phim ra mắt vào ngày 9/8, đạt hơn 350 triệu USD doanh số toàn cầu. Blake Lively, 38 tuổi, nổi lên với các vai trong Gossip Girl, Green Lantern, Savages, The Age of Adaline. Ngoài diễn xuất, Lively gây ấn tượng với gu thời trang được làng mốt ca ngợi. Cô nhiều lần được các tạp chí uy tín bình chọn là Mỹ nhân mặc đẹp nhất năm, thường xuyên vào danh sách sao mặc đẹp hàng tuần. Diễn viên cưới Ryan Reynolds năm 2012 và có bốn con. Họ là một trong những đôi vợ chồng đẹp nhất Hollywood. Justin Baldoni, 41 tuổi, là diễn viên, đạo diễn kiêm nhà sản xuất Hollywood. Một số phim nổi bật do anh thực hiện như Five Feet Apart (2019), series The Suite Life of Zack & Cody (2005-2008). Anh kết hôn diễn viên Thụy Điển Emily Foxler, cùng tuổi, vào năm 2013. Phương Thảo (theo Variety, People)"
  },
  {
    "id": 13,
    "link": "https://vnexpress.net/vo-tan-phat-gin-tuan-kiet-dong-phim-hai-tet-4838877.html",
    "title": "Võ Tấn Phát, Gin Tuấn Kiệt đóng phim hài Tết",
    "content": "Dự án thuộc thể loại hài kết hợp ca nhạc, kể về cuộc sống của một đoàn hát từng nức tiếng trong vùng. Trước khi bước sang năm mới, đoàn chật vật với nỗi lo cơm áo gạo tiền, không có show. Khó khăn chồng chất khi trưởng đoàn đột ngột nghỉ hưu, nhường lại vị trí cho con trai An (Gin Tuấn Kiệt đóng) tiếp quản. Anh khao khát nối nghiệp gia đình nhưng không biết gì về lĩnh vực ca hát. An phải dựa vào sự bày mưu tính kế của Tâm (Võ Tấn Phát thủ vai) - ảo thuật gia kiêm \"ông bầu\" của đoàn, tạo nên loạt tình huống dở khóc dở cười. Võ Tấn Phát cho biết đồng nghiệp quay dự án lúc vợ - diễn viên Puka - đang mang thai con đầu lòng. Dù thế, Gin vẫn cân đối tốt thời gian cho gia đình và làm tròn vai diễn. \"Chúng tôi chơi thân với nhau ngoài đời, từng hợp tác ở một số dự án trước đó nên không gặp khó khăn trong quá trình quay\", Võ Tấn Phát nói. Khi đọc kịch bản, Võ Tấn Phát hào hứng vì nội dung đề cập đến nhiều trend (xu hướng) nổi bật trong năm 2024, được giới trẻ quan tâm như Labubu, trò bắn dây thun vào cổ tay. Anh dựa trên phần có sẵn, sau đó thêm thắt các mảng miếng hài tự nhiên nhằm tạo tiếng cười cho khán giả. Lần đầu thử sức với thể loại phim hài, Tam Triều Dâng cho biết có nhiều trải nghiệm mới. Cô thường tập trung vào tình huống kịch bản và sự sáng tạo của bạn diễn để có thể bám theo, không bị rớt nhịp. Jun Vũ vào vai phản diện nhưng đạo diễn vẫn tạo cho cô đất diễn mang phong cách vui vẻ. Người đẹp cho biết trước khi bấm máy thường xem tiểu phẩm hài của đồng nghiệp để tạo cảm xúc. Ngoài ra, phim còn quy tụ dàn diễn viên trẻ gồm Võ Cảnh, Minh Thảo, Tiko Tiến Công, Tôn Kinh Lâm. Diễn viên Võ Tấn Phát 30 tuổi, quê Vĩnh Long, được khán giả chú ý qua nhiều web-drama như Gia đình cục súc, Mắc gì Tết. Năm 2017, anh đoạt quán quân Cười xuyên Việt. Năm 2018, cùng Akira Phan, anh đoạt giải nhất cuộc thi Cặp đôi hài hước. Đầu năm, anh được vinh danh Nam diễn viên được yêu thích tại hạng mục không gian mạng tại giải Ngôi Sao Xanh lần thứ 11. Gin Tuấn Kiệt 30 tuổi, quê ở Huế, tham gia ca hát, diễn xuất khi còn là sinh viên tại khoa Âm nhạc, Cao đẳng Văn hóa Nghệ thuật TP HCM. Năm 2018, chương trình Sing My Song đưa tên tuổi anh đến gần hơn với khán giả. Vai Đức Mẫn trong sit-com Gia đình là số 1 giúp anh nổi tiếng hơn. Anh làm đám cưới với Puka hồi tháng 11/2023. Tân Cao"
  },
  {
    "id": 14,
    "link": "https://vnexpress.net/vo-chong-cameron-diaz-ky-niem-10-nam-cuoi-4840426.html",
    "title": "Vợ chồng Cameron Diaz kỷ niệm 10 năm cưới",
    "content": "Trên Instagram ngày 17/1, Benji Madden, 46 tuổi, chia sẻ khoảnh khắc ngọt ngào cùng Cameron Diaz. Anh viết: \"Đây là nữ hoàng của tôi. Xin chúc mừng người phụ nữ tuyệt vời này. Em vừa là một người vợ, người mẹ, bạn thân, cộng sự, sếp, cũng như người anh yêu. Chúng ta đạt cột mốc 10 năm hôn nhân vào ngày 5/1, và mỗi năm trôi qua lại càng ý nghĩa hơn. Chuyện tình này thật đặc biệt. Chẳng bao giờ hoàn hảo nhưng luôn chân thành và mãi tin tưởng nhau. Với anh, được cùng người bạn thân nhất vượt qua tất cả vui buồn hàng ngày khiến cuộc sống thật tươi đẹp\". Ngoài ra, Benji Madden chúc mừng bộ phim mới nhất của vợ - Back In Action - ra mắt vào ngày 17/1. Đây là dự án đầu tiên của Cameron Diaz kể từ bộ phim Annie (2014). Cameron Diaz và Benji Madden lần đầu gặp nhau tại sự kiện hồi tháng 5/2014. Sau bảy tháng hẹn hò, họ tổ chức hôn lễ riêng tư tại quê nhà Beverly Hills của cả hai. Theo People, diễn viên Drew Barrymore - bạn diễn của Diaz trong Charlie's Angels - tham gia buổi tập dượt lễ cưới. Vợ chồng Camerin và Benji là một trong những cặp sao kín tiếng của Hollywood từ lúc mới yêu nhau. Sau khi cưới, cô dần rút khỏi Hollywood và thông báo ngừng diễn vào năm 2018. Một năm sau, Cameron Diaz sinh con gái đầu lòng Raddix, đón tiếp con trai Cardinal năm 2024. Cả hai ít khi công khai con cái, hạn chế để lộ hình ảnh các con. Lần gần nhất cả nhà xuất hiện cùng nhau là vào tháng 8 năm ngoái nhưng gương mặt của bé Raddix được làm mờ đi. Dù ít khi chia sẻ chuyện đời tư với công chúng, minh tinh thi thoảng kể về cuộc sống hôn nhân trong vài cuộc phỏng vấn. Trên chương trình Makeup & Friends năm 2020, Cameron Diaz cho rằng việc kết hôn Madden là điều tuyệt vời nhất trong đời. Cô cũng chia sẻ cách chăm con, cho biết thói quen ngủ khác nhau giúp vợ chồng dễ phân chia thời gian cho con. Diễn viên nói: \"Benji thích thức khuya còn tôi muốn ngủ sớm. Điều này rất thích hợp với những người làm bố mẹ như chúng tôi. Tôi có thể lên giường sớm hơn vài tiếng trong khi anh ấy chăm sóc em bé. Vào buổi sáng, tôi sẽ dậy sớm để ở cùng con còn Benji có thể ngủ thêm\". Trong 10 năm yêu, đôi uyên ương hạnh phúc khi cùng nhau phát triển, luôn đồng hành và truyền cảm hứng cho bạn đời. Trên podcast Michelle Visage's Rule Breakers năm 2022, Cameron Diaz tri ân chồng giúp cô học cách trân trọng bản thân, sống thật với chính mình. Cùng năm, cô thông báo quay lại Hollywood nhờ chồng khuyến khích. Tại hội nghị Most Powerful Women Summit của Forbes tháng 10/2024, minh tinh kể thời điểm muốn thúc đẩy bản thân sau thời gian dài nghỉ ngơi, Benji động viên cô trở lại màn ảnh. \"Khi đó, anh ấy nói tôi đã chăm sóc và xây dựng gia đình này bao năm qua, giờ là lúc để cả nhà giúp tôi làm việc và phát triển\", cô cho biết. Cameron Diaz sinh năm 1972, tham gia bộ phim đầu tiên The Mask năm 1994. Cô nổi tiếng với loạt phim Charlie's Angles và thường tham gia những tác phẩm tình cảm, hài như My Best Friend's Wedding (1997), There's Something About Mary (1998)... Cô thuộc nhóm nữ diễn viên có cát-xê cao nhất, với doanh thu phim lên tới hơn 7 tỷ USD. Rời xa màn ảnh, người đẹp dành tâm sức cho nghiệp viết lách. Cô trở thành tác giả viết về lối sống, ra mắt các tác phẩm như The Body Book: Feed, Move, Understand and Love Your Amazing Body (2013), The Longevity Book (2016)... Cả hai cuốn sách đều nhận được đánh giá tích cực. The Longevity Book đứng thứ hai trong danh sách bán chạy nhất của New York Times trong năm. Phương Thảo (theo People)"
  },
  {
    "id": 15,
    "link": "https://vnexpress.net/doanh-thu-sach-noi-an-pham-dien-tu-tang-200-4840380.html",
    "title": "Doanh thu sách nói, ấn phẩm điện tử tăng 200%",
    "content": "Kết quả được nêu tại Hội nghị giao ban cơ quan chủ quản nhà xuất bản năm 2024, hôm 16/1, tại Hà Nội. Theo báo cáo của ông Nguyễn Nguyên - Cục trưởng Xuất bản, In và Phát hành, số xuất bản phẩm in của năm ngoái ước đạt 41.000 đầu, giảm 2,97% so với cùng kỳ năm 2023. Tuy nhiên xuất bản phẩm điện tử tăng 120,7%, với khoảng 4.050 đầu. Doanh thu thị trường sách nói được 102 tỷ đồng. Tổng doanh thu hoạt động xuất bản và phát hành sách ước đạt 8.700 tỷ đồng. Ông Tống Văn Thanh, vụ trưởng Vụ Báo chí - Xuất bản, nhận thấy trong năm 2024, ngành đạt kết quả đáng ghi nhận, chất lượng xuất bản phẩm nâng cao, hình thức đa dạng, phong phú, sinh động, phù hợp từng đối tượng độc giả. Nhiều cơ quan chủ quản chú trọng đầu tư công tác chuyển đổi số của các nhà xuất bản trực thuộc nhằm đa dạng hóa phương thức hoạt động, nâng cao khả năng cạnh tranh trên thị trường, phù hợp xu thế phát triển. Thống kê 54,4% tỷ lệ đơn vị đăng ký hoạt động xuất bản phẩm điện tử, tăng 29,1% so với năm 2023, ra mắt 1.886 đầu sách nói. Theo giáo sư, tiến sĩ Trần Đình Thắng - tổng biên tập Nhà xuất bản Đại học Công nghiệp TP HCM, hiện có một số đơn vị xuất bản thua lỗ, nợ nần, không trả được tiền thuê nhà, đất, có nguy cơ phá sản. Số khác đang hoạt động cầm chừng, lãi chỉ vài chục triệu đồng một năm. Sách lậu, vi phạm bản quyền tràn lan, khó kiểm soát. Tuy nhiên, sự phát triển của khoa học, công nghệ tác động sâu sắc đến hoạt động xuất bản. Ông cho rằng ấn phẩm điện tử góp phần thúc đẩy văn hóa đọc, thu hút một bộ phận lớn thanh thiếu niên do có nhiều tính năng hấp dẫn như âm thanh, hình ảnh và tính tương tác cao, đảm bảo sự tiện lợi, chi phí thấp, phù hợp thời đại. Ông Thắng kiến nghị sớm có chủ trương xây dựng đề án hạ tầng sách điện tử dùng chung cho ngành, hướng đến chiến lược phát triển bền vững ứng dụng công nghệ thông tin trong hoạt động xuất bản. Trước đó, Bộ Thông tin và Truyền thông có đề xuất tương tự rằng cơ quan chủ quản cần quan tâm, hỗ trợ, đầu tư cho nhà xuất bản trong chuyển đổi số, đầu tư hạ tầng, kỹ thuật, đưa xuất bản điện tử thành mũi nhọn. Bộ cho rằng cần nghiên cứu, sắp xếp tổ chức hoạt động của các nhà xuất bản theo hướng tinh gọn, chất lượng theo Nghị quyết số 18 của Ban Chấp hành Trung ương Đảng, dừng hoạt động đơn vị có kết quả sản xuất kinh doanh yếu kém, quan tâm xây dựng đội ngũ nhân lực số. Hội nghị do Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam phối hợp tổ chức. Ông Phan Xuân Thủy - phó trưởng ban Tuyên giáo Trung ương, ông Phan Tâm - thứ trưởng Bộ Thông tin và Truyền thông, ông Phạm Minh Tuấn - phó tổng biên tập tạp chí Cộng sản, Chủ tịch Hội Xuất bản Việt Nam đồng chủ trì sự kiện. Phương Linh"
  },
  {
    "id": 16,
    "link": "https://vnexpress.net/10-phim-hollywood-ve-vuot-qua-nghich-canh-4838591.html",
    "title": "10 phim Hollywood về vượt qua nghịch cảnh",
    "content": "Cuộc sống luôn có những áp lực mỗi người cần đối mặt và vượt qua, trong công việc lẫn mối quan hệ xã hội. Ở lĩnh vực điện ảnh, nhiều tác phẩm khai thác chủ đề về sức mạnh nội tại của con người. Trang Collider điểm qua các tác phẩm Hollywood được khán giả và giới chuyên môn đánh giá cao về nội dung. 1. The Shawshank Redemption (1994) Phim của đạo diễn Frank Darabont kể về nhân viên ngân hàng tên Andy Dufresne (Tim Robbins), vào tù vì bị cáo buộc giết vợ. Tại nhà tù Shawshank, anh kết bạn với Red (Morgan Freeman). Đây được xem như bộ phim hay nhất mọi thời, là tác phẩm khán giả nên xem ít nhất một lần. Phim gợi suy ngẫm về sức mạnh của niềm hy vọng, giữ vững bản sắc cá nhân dưới áp bức. Qua câu chuyện về tình bạn của Andy và Red, nhà làm phim khắc họa sự chân thành và nỗ lực tái hòa nhập với xã hội, ngay khi con người đang trong hoàn cảnh khắc nghiệt nhất. 2. 12 Years a Slave (2013) Phim do Steve McQueen đạo diễn, về nhạc công Solomon Northup (Chiwetel Ejiofor đóng) bị bắt cóc và bán làm nô lệ. Tác phẩm thắng giải Phim hay nhất Oscar 2014 lên án sự phi nhân tính của chế độ nô lệ, đồng thời khẳng định giá trị của tự do và nhân phẩm. Phim mang tính thời đại, đặt ra những câu hỏi về phân biệt chủng tộc, quyền bình đẳng và trách nhiệm của mỗi người trong việc xây dựng xã hội công bằng. 3. The Elephant Man (1980) Phim do David Lynch đạo diễn, dựa trên cuộc đời có thật của Joseph Merrick (do John Hurt thủ vai), người đàn ông bị biến dạng nghiêm trọng vào cuối thế kỷ 19. Tác phẩm kể câu chuyện cảm động về sự đối lập giữa vẻ ngoài dị dạng và tâm hồn cao quý. Dù bị xã hội ruồng bỏ, Joseph vẫn giữ vững phẩm giá và nhân cách, khơi gợi sự đồng cảm từ người xem. Bên cạnh Joseph, vai bác sĩ Frederick Treves (Anthony Hopkins đóng) gây ấn tượng với lòng trắc ẩn và tình thương vô bờ bến với những phận đời khốn khổ. 4. Good Will Hunting (1997) Dự án do Gus Van Sant chỉ đạo, kể về Will (Matt Damon), thanh niên nổi loạn có tài năng toán học. Trong khi loay hoay tìm hướng đi, Will gặp nhà tâm lý học Sean Maguire (do Robin Williams thủ vai), hỗ trợ anh đối mặt tổn thương trong quá khứ và nỗi sợ thất bại. Phim gửi thông điệp về chữa lành tổn thương qua việc tâm sự, bày tỏ cảm xúc với người xung quanh. Kịch bản do Matt Damon và Ben Affleck viết, nhận giải Oscar 2000. Các nhân vật được xây dựng đa chiều, giúp khán giả kết nối với câu chuyện của họ. 5. The Pursuit of Happyness (2006) Phim của Gabriele Muccino xoay quanh nhân viên bán hàng Chris Gardner (Will Smith thủ vai), bỗng dưng trở thành người vô gia cư và phải chăm đứa con trai nhỏ sau khi \"nướng\" toàn bộ tiền tiết kiệm của gia đình vào một vụ đầu tư thất bại. Dù Gardner đối mặt sự thất bại, không chốn dung thân, anh vẫn tìm cách vượt qua bằng cách cân bằng công việc, giữ vững tinh thần lạc quan. Diễn xuất của Will Smith biến The Pursuit of Happyness thành tác phẩm đáng xem nhiều lần. 6. Rocky (1976) Phim về tay đấm Rocky Balboa, xuất phát điểm là người đòi nợ thuê. Một ngày nọ, anh bất ngờ được nhà vô địch quyền Anh hạng nặng thế giới Apollo Creed (Carl Weathers) chọn làm đối thủ. Nhận ra đây chính là cơ hội để thay đổi số phận, Rocky ngày đêm khổ luyện để chứng minh cho mọi người thấy mình không phải kẻ thất bại. Tác phẩm của đạo diễn John G. Avidlsen trở thành dự án thay đổi cuộc đời tài tử Sylvester Stallone. Diễn viên lúc đó đang chật vật tìm kiếm tên tuổi, và Rocky đưa ông lên tầm ngôi sao quốc tế. 7. Erin Brockovich (2000) Tác phẩm kể câu chuyện có thật về Erin Brockovich (Julia Roberts đóng), bà mẹ đơn thân chiến thắng trong vụ kiện một công ty hóa chất gây ô nhiễm nguồn nước với nguy cơ gây chết người hàng loạt ở địa phương. Bộ phim kể câu chuyện truyền cảm hứng về một người làm nên những điều phi thường. Với sự kiên trì và quyết tâm, Erin đối đầu tập đoàn lớn, bất chấp việc không có kiến thức pháp lý. Đạo diễn Steven Soderbergh khắc họa cuộc chiến không khoan nhượng của Erin, khi cô can đảm vượt mọi khó khăn để bảo vệ quyền lợi của cộng đồng. 8. Cast Away (2000) Tác phẩm của đạo diễn Robert Zemeckis xoay quanh câu chuyện về \"Robinson trên đảo hoang\" thời hiện đại. Nhân viên của hãng FedEx là Chuck Noland (Tom Hanks thủ vai) bị mắc kẹt trên một hoang đảo sau tai nạn máy bay. Tại đây, anh phải học cách sống sót trong thiên nhiên như người tiền sử. Phim mô tả nỗi cô đơn, sự mệt mỏi về cả thể xác lẫn tinh thần của Chuck, gây xúc động với diễn xuất của Tom Hanks. Để vượt qua nỗi buồn xa nhà và người yêu, Chuck làm bạn với quả bóng chuyền mà ông tìm được - tượng trưng cho hy vọng, niềm tin về cuộc sống của nhân vật, để anh không cảm thấy đơn độc. 9. The Martian (2015) The Martian mang đến thông điệp nhân văn về ý chí và nghị lực của con người khi phải đối mặt với cái chết, sự cô đơn. Đạo diễn Ridley Scott biết cách dung hòa tình tiết để phim không trở nên bi lụy, lồng ghép những trường đoạn hồi hộp, căng thẳng. Matt Damon bộc lộ chiều sâu tâm lý của nhân vật Watney qua ánh mắt và giọng nói. Ngoài ra, phim gây ấn tượng với phần hình ảnh, làm tăng sức hấp dẫn cho cốt truyện. 10. Hacksaw Ridge (2016) Câu chuyện kể về Desmond T. Doss - lính quân y người Mỹ đầu tiên nhận Huân chương Danh dự thời Thế chiến II dù không chiến đấu trên mặt trận. Anh dùng y thuật và niềm tin mãnh liệt của mình để cứu lấy đồng đội. Phim mô tả nhân vật chính vượt qua rào cản tâm lý trong thời kỳ khó khăn, nhấn mạnh con người có thể vượt qua mọi trở ngại tưởng chừng như không thể bằng cách tin vào bản thân. Quế Chi (theo Collider)"
  },
  {
    "id": 17,
    "link": "https://vnexpress.net/nhung-buc-tranh-mau-trang-trieu-usd-4840171.html",
    "title": "Những bức tranh màu trắng triệu USD",
    "content": "Hồi tháng 12/2024, hãng Ketterer Kunst đấu giá 1,29 triệu USD cho General 52''x 52 - bức vẽ chỉ có một nền trắng của họa sĩ Robert Ryman. Suốt sự nghiệp, nhiều tác phẩm \"màu trắng\" của ông có giá cao, đạt mức triệu USD. Tác phẩm Bridge có giá 20,6 triệu USD tại phiên của Christie's hồi tháng 5/2015. Robert Ryman vẽ bức họa năm 1980, kích thước 191,7x182,8 cm, chất liệu sơn dầu và sơn chống rỉ trên vải bạt. Tranh gồm những nét vẽ màu trắng và mảng màu đỏ ở xung quanh viền. Hồi tháng 12/2024, hãng Ketterer Kunst đấu giá 1,29 triệu USD cho General 52''x 52 - bức vẽ chỉ có một nền trắng của họa sĩ Robert Ryman. Suốt sự nghiệp, nhiều tác phẩm \"màu trắng\" của ông có giá cao, đạt mức triệu USD. Tác phẩm Bridge có giá 20,6 triệu USD tại phiên của Christie's hồi tháng 5/2015. Robert Ryman vẽ bức họa năm 1980, kích thước 191,7x182,8 cm, chất liệu sơn dầu và sơn chống rỉ trên vải bạt. Tranh gồm những nét vẽ màu trắng và mảng màu đỏ ở xung quanh viền. Tranh của Robert Ryman xuất hiện trong nhiều phiên đấu giá của Sotheby's. Tác phẩm Untitled (1961) được gõ búa 15 triệu USD trong buổi đấu giá của hãng hồi tháng 11/2014. Họa sĩ thực hiện ở giai đoạn quan trọng nhất của sự nghiệp, là một trong những ví dụ sớm nhất về hội họa của Ryman, theo Sotheby's. Tranh của Robert Ryman xuất hiện trong nhiều phiên đấu giá của Sotheby's. Tác phẩm Untitled (1961) được gõ búa 15 triệu USD trong buổi đấu giá của hãng hồi tháng 11/2014. Họa sĩ thực hiện ở giai đoạn quan trọng nhất của sự nghiệp, là một trong những ví dụ sớm nhất về hội họa của Ryman, theo Sotheby's. Tháng 5/2013, Sotheby's chào bán bức Convention (2002), gõ búa 6,8 triệu USD. Nhà đấu giá nhận định tranh là ví dụ tuyệt vời về quá trình khám phá của Ryman về cấu trúc hội họa. Tháng 5/2013, Sotheby's chào bán bức Convention (2002), gõ búa 6,8 triệu USD. Nhà đấu giá nhận định tranh là ví dụ tuyệt vời về quá trình khám phá của Ryman về cấu trúc hội họa. Tháng 11/2014, Sotheby's đấu giá 5,4 triệu USD cho tác phẩm Gate, chất liệu sơn dầu trên vải, kích thước 106,7x106,7 cm. Trong một bài phỏng vấn năm 1971 với Artforum, họa sĩ cho biết luôn thích định dạng hình vuông hoặc gần vuông, bởi ông cho rằng nó cung cấp không gian hoàn hảo nhất. Tháng 11/2014, Sotheby's đấu giá 5,4 triệu USD cho tác phẩm Gate, chất liệu sơn dầu trên vải, kích thước 106,7x106,7 cm. Trong một bài phỏng vấn năm 1971 với Artforum, họa sĩ cho biết luôn thích định dạng hình vuông hoặc gần vuông, bởi ông cho rằng nó cung cấp không gian hoàn hảo nhất. Tháng 11/2014, bức Hour được hãng Phillips gõ búa 5,2 triệu USD. Họa sĩ hoàn thiện tranh năm 2001, chất liệu sơn dầu trên vải. Thông tin từ Phillips cho biết ánh sáng phản chiếu là yếu tố giúp Hour là một tác phẩm thành công. Trong đó, nguồn sáng chiếu vào bức tranh phải mạnh mẽ để người xem có thể phân biệt sắc thái của từng nét cọ. Nhà đấu giá chỉ ra bức họa cho thấy những nét đặc trưng trong sáng tác của Ryman, gồm khung tranh vuông, sử dụng kết cấu màu trắng dày đặc. Tháng 11/2014, bức Hour được hãng Phillips gõ búa 5,2 triệu USD. Họa sĩ hoàn thiện tranh năm 2001, chất liệu sơn dầu trên vải. Thông tin từ Phillips cho biết ánh sáng phản chiếu là yếu tố giúp Hour là một tác phẩm thành công. Trong đó, nguồn sáng chiếu vào bức tranh phải mạnh mẽ để người xem có thể phân biệt sắc thái của từng nét cọ. Nhà đấu giá chỉ ra bức họa cho thấy những nét đặc trưng trong sáng tác của Ryman, gồm khung tranh vuông, sử dụng kết cấu màu trắng dày đặc. Bức sơn dầu trên vải Branch đạt mức 5,43 triệu USD tại sự kiện đấu giá tháng 10/2020 của Sotheby's, ''tiêu biểu cho những gì tuyệt vời nhất trong tác phẩm độc đáo của Robert Ryman''. Robert Ryman (1930-2019) là họa sĩ của trường phái tối giản. Ông xuất thân là nghệ sĩ jazz, bắt đầu vẽ như một sở thích sau khi làm bảo vệ tại Bảo tàng Nghệ thuật Hiện đại ở New York, Mỹ. Ông từng nói: ''Tôi không phải họa sĩ. Tôi làm việc với ánh sáng và không gian thực''. Theo Artforum, Ryman thích sơn trắng vì nó cho phép ông tập trung vào màu sắc tạo ra sau khi sơn được phủ lên nhiều vật liệu hỗ trợ khác nhau. Bức sơn dầu trên vải Branch đạt mức 5,43 triệu USD tại sự kiện đấu giá tháng 10/2020 của Sotheby's, ''tiêu biểu cho những gì tuyệt vời nhất trong tác phẩm độc đáo của Robert Ryman''. Robert Ryman (1930-2019) là họa sĩ của trường phái tối giản. Ông xuất thân là nghệ sĩ jazz, bắt đầu vẽ như một sở thích sau khi làm bảo vệ tại Bảo tàng Nghệ thuật Hiện đại ở New York, Mỹ. Ông từng nói: ''Tôi không phải họa sĩ. Tôi làm việc với ánh sáng và không gian thực''. Theo Artforum, Ryman thích sơn trắng vì nó cho phép ông tập trung vào màu sắc tạo ra sau khi sơn được phủ lên nhiều vật liệu hỗ trợ khác nhau. Tác phẩm sơn dầu trên vải lanh có tên Mark do họa sĩ vẽ năm 2002, kích thước 101,6x101,6 cm, đạt 3,81 triệu USD trong buổi đấu giá của Phillips vào tháng 5/2023. Trên lớp nền, Ryman phủ kín mặt phẳng của bức tranh bằng sơn dầu trắng dày. Họa sĩ tạo lớp sơn lót màu xám bên ngoài, sơn phần trắng theo hình thang. Tác phẩm sơn dầu trên vải lanh có tên Mark do họa sĩ vẽ năm 2002, kích thước 101,6x101,6 cm, đạt 3,81 triệu USD trong buổi đấu giá của Phillips vào tháng 5/2023. Trên lớp nền, Ryman phủ kín mặt phẳng của bức tranh bằng sơn dầu trắng dày. Họa sĩ tạo lớp sơn lót màu xám bên ngoài, sơn phần trắng theo hình thang. Ở sự kiện đấu giá tháng 11/2016 của Sotheby's, bức họa Brief đạt mức 3,6 triệu USD. Sinh thời, họa sĩ từng cho biết không giới hạn bản thân trong hội họa. ''Không có bất kỳ điều gì ngăn cản tôi thử nghiệm và tiến về phía trước'', ông nói. Ở sự kiện đấu giá tháng 11/2016 của Sotheby's, bức họa Brief đạt mức 3,6 triệu USD. Sinh thời, họa sĩ từng cho biết không giới hạn bản thân trong hội họa. ''Không có bất kỳ điều gì ngăn cản tôi thử nghiệm và tiến về phía trước'', ông nói. Untitled (1963-1964) có giá 2,85 triệu USD tại phiên của Sotheby's, được thực hiện bằng chất liệu sơn polymer vinyl New Masters trên nhôm. Phần mô tả của Sotheby's cho biết thời gian làm bảo vệ tại Bảo tàng Nghệ thuật Hiện đại ở New York, họa sĩ đã tiếp xúc các phong cách khác nhau. Ông mua một bộ cọ, ít sơn dầu và ván vải bố. Ryman từng cho hay: ''Tôi chỉ xem cách sơn và các loại cọ hoạt động. Tôi sử dụng sơn, đặt nó lên ván vải bố, phủ một lớp mỏng nhựa thông, cố gắng tạo ra điều gì đó mà không có ý tưởng cụ thể nào về những gì mình đang vẽ''. Hãng đấu giá nhận định cuộc khám phá này đã định hình phong cách của một trong những họa sĩ nổi tiếng nhất thời hậu chiến. Untitled (1963-1964) có giá 2,85 triệu USD tại phiên của Sotheby's, được thực hiện bằng chất liệu sơn polymer vinyl New Masters trên nhôm. Phần mô tả của Sotheby's cho biết thời gian làm bảo vệ tại Bảo tàng Nghệ thuật Hiện đại ở New York, họa sĩ đã tiếp xúc các phong cách khác nhau. Ông mua một bộ cọ, ít sơn dầu và ván vải bố. Ryman từng cho hay: ''Tôi chỉ xem cách sơn và các loại cọ hoạt động. Tôi sử dụng sơn, đặt nó lên ván vải bố, phủ một lớp mỏng nhựa thông, cố gắng tạo ra điều gì đó mà không có ý tưởng cụ thể nào về những gì mình đang vẽ''. Hãng đấu giá nhận định cuộc khám phá này đã định hình phong cách của một trong những họa sĩ nổi tiếng nhất thời hậu chiến. Tác phẩm Versions VI (1991) có giá hơn ba triệu USD tại phiên của Sotheby's vào tháng 5/2013. Tác phẩm Versions VI (1991) có giá hơn ba triệu USD tại phiên của Sotheby's vào tháng 5/2013. Phương Linh\nẢnh: Christie's, Sotheby's, Phillips"
  },
  {
    "id": 18,
    "link": "https://vnexpress.net/gap-nhau-cuoi-tuan-tro-lai-sau-19-nam-4840190.html",
    "title": "'Gặp nhau cuối tuần' trở lại sau 19 năm",
    "content": "Ngày 16/1, phía nhà sản xuất thông báo: \"Series sẽ trở lại với những tiểu phẩm hài hước, dí dỏm, phản ánh chân thực cuộc sống đương đại, với những tình huống châm biếm nhẹ nhàng nhưng sâu cay, xoay quanh các vấn đề thời sự xã hội\". Đơn vị cho biết sẽ phát sóng 14 tập, mỗi tập dài 60 phút vào thứ bảy, chưa tiết lộ chi tiết về đạo diễn, nghệ sĩ tham gia. Gặp nhau cuối tuần là chương trình do Trung tâm Sản xuất phim truyền hình Việt Nam (VFC) thực hiện, phát sóng từ tháng 4/2000 đến tháng 12/2006. NSND Khải Hưng - \"cha đẻ\" chương trình - nói trong một lần đi qua đoạn đường Lê Duẩn - Cửa Nam (Hà Nội), ông thấy băng rôn giới thiệu chương trình Gặp nhau và cười, quy tụ diễn viên hai miền. Từ đó, ông nảy ra ý tưởng làm chương trình hài dài hơi mang tên Gặp nhau cuối tuần. Mỗi tập gồm các tiểu phẩm được diễn trên sân khấu lẫn ghi hình, với các chủ đề gần gũi cuộc sống. Series đưa tên tuổi hàng loạt nghệ sĩ miền Bắc như Phạm Bằng, Văn Hiệp, Chí Trung, Quốc Khánh, Tự Long, Xuân Bắc, Công Lý, Vân Dung, Quang Tèo, Giang Còi đến gần hơn với khán giả. MC Thảo Vân - người dẫn dắt chương trình - cũng được coi là một phần không thể thiếu của show. Gặp nhau cuối tuần còn là tiền đề để nhà sản xuất thực hiện nhiều chương trình tương tự Thư giãn cuối tuần, Gala cười và Táo quân - Gặp nhau cuối năm, Xả xì choét. Tháng 12/2006, chương trình phát sóng số chia tay, với kịch bản được xây dựng theo như một vở nhạc kịch, là câu chuyện về một con tàu chinh phục đại dương. Hà Thu"
  },
  {
    "id": 19,
    "link": "https://vnexpress.net/bo-suu-tap-tui-hieu-cua-a-hau-phuong-nhi-4840110.html",
    "title": "Bộ sưu tập túi hiệu của Á hậu Phương Nhi",
    "content": "Phương Nhi tạo dáng với túi Tommy Hilfiger mini và áo chuột Mickey. Người đẹp 23 tuổi cho biết thích túi nhỏ, vừa đủ tô điểm cho diện mạo lại đựng được đồ cá nhân. Á hậu Miss World Vietnam 2022 được khán giả quan tâm khi làm đám hỏi với doanh nhân Phạm Nhật Minh Hoàng - con trai của tỷ phú Phạm Nhật Vượng, hôm 15/1, tại Thanh Hóa. Cô học chuyên ngành Luật thương mại Quốc tế, Đại học Luật Hà Nội. Năm 2023, cô thi Miss International tại Nhật Bản và vào top 15 chung cuộc. Phương Nhi tạo dáng với túi Tommy Hilfiger mini và áo chuột Mickey. Người đẹp 23 tuổi cho biết thích túi nhỏ, vừa đủ tô điểm cho diện mạo lại đựng được đồ cá nhân. Á hậu Miss World Vietnam 2022 được khán giả quan tâm khi làm đám hỏi với doanh nhân Phạm Nhật Minh Hoàng - con trai của tỷ phú Phạm Nhật Vượng, hôm 15/1, tại Thanh Hóa. Cô học chuyên ngành Luật thương mại Quốc tế, Đại học Luật Hà Nội. Năm 2023, cô thi Miss International tại Nhật Bản và vào top 15 chung cuộc. Một trong những chiếc túi được á hậu thích và xách nhiều nhất là Capucines của Louis Vuitton có giá khoảng 170 triệu đồng. Một trong những chiếc túi được á hậu thích và xách nhiều nhất là Capucines của Louis Vuitton có giá khoảng 170 triệu đồng. Trong lễ ăn hỏi của anh trai tháng 11/2024, người đẹp Thanh Hóa chọn áo dài và túi hồng phấn Small 30 Montaigne Avenue của Dior có giá 3.350 USD (gần 85 triệu đồng). Phạm Nhật Minh Hoàng cũng đến dự ngày vui bên gia đình vợ sắp cưới. Anh diện vest, đeo cà vạt màu hồng đồng điệu với trang phục của Phương Nhi. Trong lễ ăn hỏi của anh trai tháng 11/2024, người đẹp Thanh Hóa chọn áo dài và túi hồng phấn Small 30 Montaigne Avenue của Dior có giá 3.350 USD (gần 85 triệu đồng). Phạm Nhật Minh Hoàng cũng đến dự ngày vui bên gia đình vợ sắp cưới. Anh diện vest, đeo cà vạt màu hồng đồng điệu với trang phục của Phương Nhi. Á hậu còn có một mẫu túi hồng của Telfar khoảng 5 triệu đồng. Á hậu còn có một mẫu túi hồng của Telfar khoảng 5 triệu đồng. Cô dạo phố với phong cách Y2K, gồm váy và bốt denim, túi Diesel khoảng 12 triệu đồng. Cô dạo phố với phong cách Y2K, gồm váy và bốt denim, túi Diesel khoảng 12 triệu đồng. Tủ đồ của cô còn có mẫu túi Tory Burch màu trắng khoảng 20,7 triệu đồng. Tủ đồ của cô còn có mẫu túi Tory Burch màu trắng khoảng 20,7 triệu đồng. Phương Nhi tôn chân với bộ suit ngắn, nhấn bằng túi Le Sac Rond của Jacquemus khoảng 16 triệu đồng. Phương Nhi tôn chân với bộ suit ngắn, nhấn bằng túi Le Sac Rond của Jacquemus khoảng 16 triệu đồng. Người đẹp bổ sung vào bộ sưu tập túi với mẫu thiết kế đeo vai phong cách thập niên 1990 của Coach mang họa tiết nhân vật hoạt hình, khoảng 6 triệu đồng. Người đẹp bổ sung vào bộ sưu tập túi với mẫu thiết kế đeo vai phong cách thập niên 1990 của Coach mang họa tiết nhân vật hoạt hình, khoảng 6 triệu đồng. Sao Mai\nẢnh, video: Nhân vật cung cấp"
  },
  {
    "id": 20,
    "link": "https://vnexpress.net/tao-quan-2025-ban-chuyen-giam-nhan-su-4839977.html",
    "title": "Táo Quân 2025 bàn chuyện giảm nhân sự",
    "content": "Chương trình ghi hình trong ba ngày, từ 15 đến 17/1 tại Cung Văn hóa Hữu nghị Việt Xô, hé lộ phần nội dung được truyền cảm hứng từ nhiều vấn đề thời sự xã hội, chính trị. Năm nay, các Táo lên chầu với tâm trạng bồn chồn vì yêu cầu sắp xếp lại bộ máy của Thiên đình. Khi đến nơi, họ bất ngờ vì Ngọc Hoàng đưa ra một loạt thay đổi. Chương trình ghi hình trong ba ngày, từ 15 đến 17/1 tại Cung Văn hóa Hữu nghị Việt Xô, hé lộ phần nội dung được truyền cảm hứng từ nhiều vấn đề thời sự xã hội, chính trị. Năm nay, các Táo lên chầu với tâm trạng bồn chồn vì yêu cầu sắp xếp lại bộ máy của Thiên đình. Khi đến nơi, họ bất ngờ vì Ngọc Hoàng đưa ra một loạt thay đổi. Nghệ sĩ Quốc Khánh (phải) trong vai Ngọc Hoàng, thể hiện câu thoại: \"Thiên Đình sắp bước vào kỷ nguyên vươn mình\". Nghệ sĩ Quốc Khánh (phải) trong vai Ngọc Hoàng, thể hiện câu thoại: \"Thiên Đình sắp bước vào kỷ nguyên vươn mình\". Từ trái sang: Tự Long (Táo Xã hội), Quang Thắng (Táo Kinh tế), Chí Trung (Táo Giao thông), Vân Dung (Táo Y tế). Trở lại sau một năm, dàn diễn viên gạo cội tung hứng ăn ý. Từ trái sang: Tự Long (Táo Xã hội), Quang Thắng (Táo Kinh tế), Chí Trung (Táo Giao thông), Vân Dung (Táo Y tế). Trở lại sau một năm, dàn diễn viên gạo cội tung hứng ăn ý. Không chỉ các Táo, nhiều bộ phận như Thiên Lôi, tiên nữ, cũng đối mặt việc cắt giảm nhân sự. Không chỉ các Táo, nhiều bộ phận như Thiên Lôi, tiên nữ, cũng đối mặt việc cắt giảm nhân sự. Các nghệ sĩ tạo không khí nhẹ nhàng bằng cách chế lời nhiều ca khúc hot năm qua, nhắc đến nhiều cụm từ được yêu thích trên mạng xã hội như \"ngoan xinh yêu\", \"đỉnh nóc, kịch trần, bay phấp phới\". Các nghệ sĩ tạo không khí nhẹ nhàng bằng cách chế lời nhiều ca khúc hot năm qua, nhắc đến nhiều cụm từ được yêu thích trên mạng xã hội như \"ngoan xinh yêu\", \"đỉnh nóc, kịch trần, bay phấp phới\". Bốn Táo trở thành giám khảo trong cuộc thi tìm ra người tài cho Thiên Đình. Để giữ vị trí, họ dùng nhiều cách làm khó các thí sinh. Bốn Táo trở thành giám khảo trong cuộc thi tìm ra người tài cho Thiên Đình. Để giữ vị trí, họ dùng nhiều cách làm khó các thí sinh. Táo Xã hội Tự Long và thí sinh tên Phượng (Anh Thơ đóng). Táo Xã hội Tự Long và thí sinh tên Phượng (Anh Thơ đóng). Thí sinh Long (Dũng Hớn đóng) thi vấn đáp với Táo Kinh tế. Thí sinh Long (Dũng Hớn đóng) thi vấn đáp với Táo Kinh tế. Thái Sơn (trái) cài cắm nhiều câu hát dân gian khi xuất hiện. Thái Sơn (trái) cài cắm nhiều câu hát dân gian khi xuất hiện. Do nhìn ra ý đồ muốn \"giữ ghế\" của các Táo, Ngọc Hoàng bắt họ trực tiếp tham gia một phần thi trả lời câu hỏi. Do nhìn ra ý đồ muốn \"giữ ghế\" của các Táo, Ngọc Hoàng bắt họ trực tiếp tham gia một phần thi trả lời câu hỏi. Buổi ghi hình diễn ra khoảng bốn tiếng. Cuối chương trình, Ngọc Hoàng và các Táo quân gửi thông điệp về ý nghĩa của việc \"tinh gọn\", với mục tiêu chung là sự phát triển. Buổi ghi hình diễn ra khoảng bốn tiếng. Cuối chương trình, Ngọc Hoàng và các Táo quân gửi thông điệp về ý nghĩa của việc \"tinh gọn\", với mục tiêu chung là sự phát triển. Diễn viên Duy Hưng xuất hiện ở phần đầu với hình ảnh Khương Liều - vai diễn của anh trong phim Độc đạo. Nhân vật đi \"bão\" mừng đội tuyển Việt Nam vô địch ASEAN Cup. Táo quân 2025 đánh dấu 22 năm chương trình hài kịch truyền hình, phát sóng vào giao thừa âm lịch hàng năm, ra đời. Tiết mục mượn điển tích Táo quân về trời báo cáo với Ngọc Hoàng những việc mình đã làm trong suốt một năm qua. Thông qua đó, các nghệ sĩ phản ánh, đả kích nhiều vấn đề liên quan đến kinh tế, văn hóa, xã hội, giáo dục nổi cộm. Chương trình hiện do Đinh Tiến Dũng viết kịch bản, đạo diễn Đỗ Thanh Hải chỉ đạo sản xuất. Diễn viên Duy Hưng xuất hiện ở phần đầu với hình ảnh Khương Liều - vai diễn của anh trong phim Độc đạo. Nhân vật đi \"bão\" mừng đội tuyển Việt Nam vô địch ASEAN Cup. Táo quân 2025 đánh dấu 22 năm chương trình hài kịch truyền hình, phát sóng vào giao thừa âm lịch hàng năm, ra đời. Tiết mục mượn điển tích Táo quân về trời báo cáo với Ngọc Hoàng những việc mình đã làm trong suốt một năm qua. Thông qua đó, các nghệ sĩ phản ánh, đả kích nhiều vấn đề liên quan đến kinh tế, văn hóa, xã hội, giáo dục nổi cộm. Chương trình hiện do Đinh Tiến Dũng viết kịch bản, đạo diễn Đỗ Thanh Hải chỉ đạo sản xuất. Hà Thu"
  },
  {
    "id": 21,
    "link": "https://vnexpress.net/dan-chi-dep-loi-kenh-vot-rac-4840086.html",
    "title": "Dàn 'Chị đẹp' lội kênh vớt rác",
    "content": "Hoàng DungẢnh: Nhân vật cung cấp"
  },
  {
    "id": 22,
    "link": "https://vnexpress.net/phim-moi-cua-lee-min-ho-yeu-kich-ban-4839304.html",
    "title": "Phim mới của Lee Min Ho yếu kịch bản",
    "content": "Phim gồm 16 tập, do Park Shin-woo đạo diễn, nội dung xoay quanh bác sĩ sản phụ khoa Gong Ryong (Lee Min Ho) khi anh bị cuốn vào nhiệm vụ bí mật trên trạm nghiên cứu vũ trụ của phi hành gia Eve Kim (Gong Hyo Jin). Theo Vogue, nhiều người xem cảm thấy thiếu thuyết phục khi biên kịch Seo Sook-hyang xây dựng bối cảnh Hàn Quốc là quốc gia phóng tàu vũ trụ có người lái, tiến hành các thí nghiệm y tế trên trạm vũ trụ quốc tế. Trên thực tế, so với các nước Mỹ, Nga hay Trung Quốc, Hàn Quốc còn non trẻ trong việc xây dựng trạm nghiên cứu vũ trụ riêng. Những năm gần đây, nước này mới vạch ra các kế hoạch tham vọng, gồm hạ cánh tàu vũ trụ trên Mặt Trăng vào năm 2032 và sao Hỏa vào năm 2045. Kịch bản có chi tiết nhân vật của Lee Min Ho được đưa lên tàu vũ trụ để nghiên cứu việc tạo ra thế hệ thừa kế cho gia đình chủ tịch tập đoàn (Kim Eung Soo đóng) ngoài không gian. Nếu thành công, ông hứa gả con gái Go Eun (Han Ji Eun) cho Gong Ryong, đồng thời giúp anh xây dựng sự nghiệp. Trên các diễn đàn điện ảnh, khán giả chỉ ra nhiều điểm bất hợp lý, như: Tại sao chủ tịch ám ảnh với việc tạo ra thế hệ nối dõi? Thay vì chi 70 tỷ won để đưa Gong Ryong, vì sao ông không dùng số tiền đó để thành lập phòng thí nghiệm nghiên cứu nhân bản con người? Tác phẩm có sự mới lạ khi khai thác đề tài khoa học viễn tưởng, du hành vũ trụ. Tuy nhiên, thể loại này chỉ là yếu tố phụ cho chuyện tình của hai nhân vật chính, làm khán giả khó theo dõi. Ban đầu, Gong Ryong được xây dựng là chàng trai ấm áp, có tình yêu đẹp với Go Eun. Nhưng sau khi lên trạm vũ trụ, anh tỏ tình với Eve trong lúc say rượu. Chi tiết này làm phá vỡ hình tượng nhân vật, khiến khán giả bất ngờ, khó lòng đồng cảm. Gong Hyo Jin và Lee Min Ho là ngôi sao hàng đầu của làng giải trí Hàn, song tương tác của cả hai trong tác phẩm này thiếu ăn ý. Ngoài ra, việc lạm dụng yếu tố 19+ khiến phim trở nên phản cảm. Trên Weibo, một tài khoản bình luận: \"Hai nhân vật chính thường lãng phí thời gian để cãi vã. Bạn có thể thấy điều này trong các phim truyền hình đời thường, nhưng trong bối cảnh khoa học viễn tưởng, nơi mạng sống con người bị đe dọa, sẽ rất vô lý khi họ không thể gạt bỏ bất đồng để cùng đối mặt hiểm nguy\". Theo thống kê của Nielsen Korea, tập đầu và tập hai lần lượt ghi nhận rating (định lượng khán giả) là 3,3% và 3,9%. Với hai tập gần nhất, rating trung bình còn 2,2%. Tỷ lệ lượt xem này được xem là thấp với bộ phim có mức đầu tư cao nhất lịch sử phim truyền hình Hàn Quốc - 50 tỷ won (hơn 850 tỷ đồng). Hiện tác phẩm ở vị trí thứ tám trên danh sách các phim được xem nhiều nhất Netflix toàn cầu, đạt 2,4 triệu lượt xem. Dự án mất ba năm chuẩn bị, đoàn phim khởi quay tháng 4/2022, hậu kỳ một năm sau đó. Series dự kiến phát sóng tháng 8/2024 nhưng dời sang năm sau. Trong 50 tỷ won kinh phí, khâu kỹ xảo VFX (hiệu ứng đặc biệt) và CGI (công nghệ mô phỏng hình ảnh bằng máy tính) chiếm 1/5 mức đầu tư (tương ứng 10 tỷ won). Lee Min Ho, 38 tuổi, là một trong những sao nam hàng đầu của Hàn Quốc. Anh nổi tiếng với loạt phim Vườn sao băng, Người thừa kế, Thợ săn thành phố, Chuyện tình biển xanh, Quân vương bất diệt. Diễn viên thường được các đạo diễn mời vào vai công tử nhà giàu, đế vương, thiên tài. Ngoài ra, tài tử đắt show chụp hình thời trang, làm gương mặt đại diện. Anh cũng nhận nhiều lời mời dự sự kiện, tham gia show thực tế, tuy nhiên luôn từ chối. Gong Hyo Jin, 45 tuổi, ghi dấu ấn qua loạt phim Mặt trời của chàng Joo, Chỉ có thể là yêu, Muôn kiểu ghen tuông, Khi hoa trà nở. Cô được khán giả gọi là \"Nữ hoàng phim hài lãng mạn\" nhờ nét diễn duyên dáng, tự nhiên. Ngoài phim ảnh, người đẹp đam mê thiết kế thời trang, từng ra mắt nhiều mẫu giày, trang phục. Quế Chi (theo Vogue Korea, Chosun)"
  },
  {
    "id": 23,
    "link": "https://vnexpress.net/my-nhan-han-bi-phat-tu-vi-lang-ma-chong-cu-4840219.html",
    "title": "Mỹ nhân Hàn bị phạt tù vì lăng mạ chồng cũ",
    "content": "Theo trang MK, ngày 17/1, tòa án ở Seoul tuyên Lee Ahreum tám tháng tù nhưng cho hưởng án treo, thời gian thử thách hai năm. Cô bị buộc học khóa 40 giờ về phòng tránh bạo hành trẻ em. Theo kết luận của tòa án, Lee Ahreum từng lăng mạ, sỉ nhục chồng cũ trước mặt các con của họ. Cô có các hành vi, lời nói ngược đãi tinh thần trẻ em. Ca sĩ thừa nhận gây tổn thương tinh thần của chồng cũ - người giám hộ các bé. Liên quan vụ án, mẹ của Lee Ahreum bị phạt bốn tháng tù giam, hưởng án treo một năm, vì từng bỏ bê các cháu, khiến trẻ \"sống trong môi trường không lành mạnh\", giai đoạn 2021-2022. Lee Ahreum từng nộp đơn tố cáo chồng cũ (không công khai danh tính, được truyền thông Hàn Quốc gọi là A) tội đánh đập, bỏ bê trẻ em. Tuy nhiên, cảnh sát bác bỏ tố cáo vì không tìm được bằng chứng A bạo hành con. Lee Ahreum và ông A ly hôn tháng 12/2024, theo thỏa thuận, hai con trai (năm tuổi và ba tuổi) sống với bố. Cùng lúc thông báo ly hôn, cô tiết lộ hẹn hò người đàn ông họ Seo, họ chia tay tháng 4/2024. Cô 31 tuổi, ra mắt với vai trò thành viên nhóm nhạc T-ara năm 2012, một năm sau, cô rời nhóm, hoạt động solo. Bê bối đời tư khiến hình tượng Lee Ahreum bị ảnh hưởng, một năm qua, cô hầu như không xuất hiện ở chương trình giải trí nào. T-ara là nhóm nhạc nữ thần tượng Hàn Quốc ra mắt vào năm 2009, với sáu thành viên chính thức. Đến năm 2015, T-ara bán được hơn 36 triệu đĩa, trở thành một trong những nhóm nhạc nữ Hàn Quốc thành tích tốt nhất mọi thời. Các ca sĩ của nhóm từng nhiều lần sang Việt Nam trình diễn. Như Anh"
  },
  {
    "id": 24,
    "link": "https://vnexpress.net/renee-zellweger-nam-tinh-tren-tap-chi-thoi-trang-4839787.html",
    "title": "Renée Zellweger 'nam tính' trên tạp chí thời trang",
    "content": "Minh tinh Renée Zellweger, 56 tuổi, tạo dáng trên bìa Vogue Anh số tháng 2. Cô diện trang phục từ các thương hiệu xa xỉ như Gucci, Bottega Veneta, Saint Laurent, Hermès. Trong ảnh, cô mặc suit của hãng Giorgio Armani, đeo khăn choàng từ nhà mốt Charvet. Minh tinh Renée Zellweger, 56 tuổi, tạo dáng trên bìa Vogue Anh số tháng 2. Cô diện trang phục từ các thương hiệu xa xỉ như Gucci, Bottega Veneta, Saint Laurent, Hermès. Trong ảnh, cô mặc suit của hãng Giorgio Armani, đeo khăn choàng từ nhà mốt Charvet. Nhà tạo mẫu tóc Syd Hayes cho biết kiểu tóc của diễn viên lấy cảm hứng từ danh ca David Bowie (1947-2016), cụ thể là cách ông để mái rũ tự nhiên và phần đuôi lởm chởm. Renée Zellweger cho biết cô khá thích mái tóc này. Khi Vogue đăng tải bộ ảnh trên Instagram, nhiều khán giả nói thích tạo hình tóc ngắn của diễn viên, khen cô trẻ hơn tuổi thật. Nhà tạo mẫu tóc Syd Hayes cho biết kiểu tóc của diễn viên lấy cảm hứng từ danh ca David Bowie (1947-2016), cụ thể là cách ông để mái rũ tự nhiên và phần đuôi lởm chởm. Renée Zellweger cho biết cô khá thích mái tóc này. Khi Vogue đăng tải bộ ảnh trên Instagram, nhiều khán giả nói thích tạo hình tóc ngắn của diễn viên, khen cô trẻ hơn tuổi thật. Theo Vogue, mái tóc ngắn của Renée Zellweger là sự pha trộn của vẻ đẹp phi giới tính, phong thái quyền lực, phong cách grunge và sự tự tin. Nhà tạo mẫu cho rằng điều làm nên thành công của tạo hình là sự quyết tâm của Renée Zellweger khi thay đổi diện mạo. \"Khi ai đó chọn cắt một kiểu ngắn nửa vời hoặc không đủ táo bạo, họ sẽ không cảm thấy bản thân ấn tượng. Đó là lý do Zellweger thật ngầu trong bộ ảnh này, cô ấy bắt được cảm xúc với mái tóc mới và tin tưởng nó\", Syd Hayes nói thêm. Theo Vogue, mái tóc ngắn của Renée Zellweger là sự pha trộn của vẻ đẹp phi giới tính, phong thái quyền lực, phong cách grunge và sự tự tin. Nhà tạo mẫu cho rằng điều làm nên thành công của tạo hình là sự quyết tâm của Renée Zellweger khi thay đổi diện mạo. \"Khi ai đó chọn cắt một kiểu ngắn nửa vời hoặc không đủ táo bạo, họ sẽ không cảm thấy bản thân ấn tượng. Đó là lý do Zellweger thật ngầu trong bộ ảnh này, cô ấy bắt được cảm xúc với mái tóc mới và tin tưởng nó\", Syd Hayes nói thêm. Renée Zellweger sinh năm 1969, là diễn viên kiêm ca sĩ người Mỹ. Cô được biết đến qua các phim như Bridget Jones's Diary, Dazed and Confused, Jerry Maguire hay Judy. Trong hơn 30 năm hoạt động, Zellweger giành hai giải Oscar, bốn Quả Cầu Vàng và là diễn viên có cát-xê cao nhất năm 2007. Renée Zellweger sinh năm 1969, là diễn viên kiêm ca sĩ người Mỹ. Cô được biết đến qua các phim như Bridget Jones's Diary, Dazed and Confused, Jerry Maguire hay Judy. Trong hơn 30 năm hoạt động, Zellweger giành hai giải Oscar, bốn Quả Cầu Vàng và là diễn viên có cát-xê cao nhất năm 2007. Năm 2010, Zellweger ngừng đóng phim dù đang ở thời kỳ đỉnh cao sự nghiệp. Sáu năm sau, cô trở lại Hollywood bằng dự án Bridget Jones phần ba. Năm 2019, cô tạo dấu ấn khi hóa thân danh ca Judy Garland (1922-1969) trong Judy, đoạt danh hiệu Nữ chính xuất sắc của Oscar. Phim mới nhất của cô là Bridget Jones 4, dự kiến ra mắt vào ngày 13/2. Năm 2010, Zellweger ngừng đóng phim dù đang ở thời kỳ đỉnh cao sự nghiệp. Sáu năm sau, cô trở lại Hollywood bằng dự án Bridget Jones phần ba. Năm 2019, cô tạo dấu ấn khi hóa thân danh ca Judy Garland (1922-1969) trong Judy, đoạt danh hiệu Nữ chính xuất sắc của Oscar. Phim mới nhất của cô là Bridget Jones 4, dự kiến ra mắt vào ngày 13/2. Trailer \"Bridget Jones 4: Mad About the Boy\"\n\n\n\n\n\nTrailer phim Bridget Jones 4: Mad About the Boy. Video: Universal Pictures Cũng trên Vogue ngày 15/1, cô có cuộc trò chuyện với diễn viên Hugh Grant - đóng nam phụ Daniel Cleaver trong loạt phim Bridget Jones - về chủ đề cuộc sống, thời trang và sự nghiệp. Khi Grant hỏi lý do cô quyết định ngừng diễn năm đó, Zellweger cho biết thời điểm ấy thường bị làm phiền bởi giọng nói của mình trong đầu. \"Khi tôi làm việc, tôi cứ nghe câu: 'Cô lại buồn nữa sao, Renée? Ồ, đây là giọng tức giận của cô à?'\", minh tinh hồi tưởng. Cũng trên Vogue ngày 15/1, cô có cuộc trò chuyện với diễn viên Hugh Grant - đóng nam phụ Daniel Cleaver trong loạt phim Bridget Jones - về chủ đề cuộc sống, thời trang và sự nghiệp. Khi Grant hỏi lý do cô quyết định ngừng diễn năm đó, Zellweger cho biết thời điểm ấy thường bị làm phiền bởi giọng nói của mình trong đầu. \"Khi tôi làm việc, tôi cứ nghe câu: 'Cô lại buồn nữa sao, Renée? Ồ, đây là giọng tức giận của cô à?'\", minh tinh hồi tưởng. Sau khi rời màn ảnh, Renée Zellweger bận rộn với nhiều kế hoạch. Cô kể với Hugh Grant: \"Tôi viết nhạc, học luật quốc tế. Tôi còn xây nhà, nhận nuôi cặp chó già, tạo mối quan hệ với một công ty sản xuất, vận động và gây quỹ cho một người bạn bị bệnh, dành thời gian bên gia đình, con đỡ đầu và lái xe khắp nơi với những chú chó cưng. Tôi có cuộc sống lành mạnh\". Sau khi rời màn ảnh, Renée Zellweger bận rộn với nhiều kế hoạch. Cô kể với Hugh Grant: \"Tôi viết nhạc, học luật quốc tế. Tôi còn xây nhà, nhận nuôi cặp chó già, tạo mối quan hệ với một công ty sản xuất, vận động và gây quỹ cho một người bạn bị bệnh, dành thời gian bên gia đình, con đỡ đầu và lái xe khắp nơi với những chú chó cưng. Tôi có cuộc sống lành mạnh\". Minh tinh Renée Zellweger tại Lễ trao giải Oscar 2020. Ảnh: ABC News Minh tinh Renée Zellweger tại Lễ trao giải Oscar 2020. Ảnh: ABC News Hiện nghệ sĩ hẹn hò người dẫn chương trình Ant Anstead, kém cô 10 tuổi. Mối tình bắt đầu vào năm 2021 sau khi cả hai quen nhau trên chương trình Celebrity IOU Joyride do Anstead dẫn. Cặp sao giữ kín mối quan hệ, ít khi đề cập chuyện tình cảm với truyền thông. Thi thoảng, bạn trai đăng hình Zellweger lên trang cá nhân. Ảnh: Instagram Ant Anstead Hiện nghệ sĩ hẹn hò người dẫn chương trình Ant Anstead, kém cô 10 tuổi. Mối tình bắt đầu vào năm 2021 sau khi cả hai quen nhau trên chương trình Celebrity IOU Joyride do Anstead dẫn. Cặp sao giữ kín mối quan hệ, ít khi đề cập chuyện tình cảm với truyền thông. Thi thoảng, bạn trai đăng hình Zellweger lên trang cá nhân. Ảnh: Instagram Ant Anstead Phương Thảo (theo Vogue)"
  },
  {
    "id": 25,
    "link": "https://vnexpress.net/dao-dien-han-co-con-o-tuoi-65-4840042.html",
    "title": "Đạo diễn Hàn có con ở tuổi 65",
    "content": "Ngày 17/1, Dispatch đưa tin diễn viên Kim Min Hee mang thai khoảng sáu tháng, dự sinh mùa xuân 2025. Paparazzi ghi hình đạo diễn đưa bạn gái khám thai tại bệnh viện phụ sản, hôm 15/1. Kim Min Hee và Hong Sang Soo làm việc cùng nhau từ năm 2015, trong bộ phim Right Now, Wrong Then. Sau đó, cả hai trở thành tình nhân dù Hong Sang Soo bấy giờ có vợ. Scandal ngoại tình của bộ đôi đạo diễn - diễn viên dấy vô số bình luận, Kim Min Hee bị nhiều người chỉ trích là \"kẻ cướp chồng\". Đạo diễn được cho hoàn tất thủ tục ly hôn cuối năm 2016. Năm 2017, Kim Min Hee nhận giải Gấu Bạc dành cho Nữ diễn viên chính xuất sắc tại LHP Berlin nhờ phim do Hong Sang Soo đạo diễn. Khi nhận danh hiệu, cô thổ lộ tình cảm với bạn trai: \"Giải thưởng này dành cho anh ấy, tôi yêu Hong Sang Soo\". Từ khi yêu đạo diễn Hong Sang Soo, sự nghiệp của Kim Min Hee lên tầm cao mới. Dù bị chỉ trích ở Hàn Quốc vì scandal ngoại tình, người đẹp lại thành gương mặt gây chú ý tại các liên hoan phim quốc tế. Minh tinh và Hong Sang Soo còn hợp tác ở các phim The Day After, Claire’s Camera, On the Beach at Night Alone. Kim Min Hee có các tác phẩm gây tiếng vang khác như Cô hầu gái, Chị dâu 19 tuổi, Hellcats. Hong Sang Soo là một trong đạo diễn nổi danh nhất Hàn Quốc, từng thắng Đạo diễn xuất sắc tại Liên hoan phim Berlin (Đức), với The Woman Who Ran. Như Anh (theo Dispatch)"
  },
  {
    "id": 26,
    "link": "https://vnexpress.net/the-gioi-phep-thuat-qua-goc-nhin-vat-ly-4839957.html",
    "title": "Thế giới phép thuật qua góc nhìn vật lý",
    "content": "Tác giả sách - Felix Flicker - hiện là giảng viên vật lý tại Đại học Bristol, Anh, chuyên ngành lý thuyết vật chất lượng tử. Vì được truyền cảm hứng từ ước mơ làm pháp sư, Flicker không ngừng liên kết hai yếu tố khoa học với phép thuật vào công việc nghiên cứu. Ở tuổi 35, Felix xuất bản sách đầu tay với ý tưởng giúp người đọc tìm hiểu cuộc sống xung quanh qua hai lăng kính: Vật lý và phép thuật. Trong tác phẩm, tác giả dùng kiến thức vật lý để giải thích về khái niệm vật chất và cách hoạt động của thế giới con người, hay còn gọi là \"cõi trung giới\". Theo Flicker, cõi trung giới là sự đột sinh từ thế giới vi mô của các nguyên tử và phân tử. Chủ đề lượng tử vốn là một thách thức đối với nhiều tác giả và độc giả vì chúng phức tạp và khó hiểu. Felix nhận ra tuy rất ít người quan tâm các vấn đề khô khan, phần lớn công chúng bị thu hút bởi những điều thần bí, chưa có lời giải đáp. Xuyên suốt quyển sách, anh đặt ra những câu hỏi như: Vì sao viên đá ma thuật có thể tự phát sáng bằng một câu thần chú? Làm sao có thể khiến một vật biến mất? Bằng cách khơi gợi sự tò mò từ những câu chuyện, sách và phim giả tưởng kinh điển, Felix thuyết phục người đọc rằng phép thuật có thể là vật lý và ngược lại. Để hiểu hơn sự kỳ diệu của cuộc sống, tác giả đưa người đọc vào hành trình chiêm nghiệm các quan điểm khác nhau về bản chất của vật chất, từ mô hình bốn nguyên tố cơ bản (đất, khí, lửa, nước) của người phương Tây đến thuyết Ngũ hành phương Đông. Đến nay, các nhà khoa học bắt đầu hiểu đâu là những thứ dẫn đến sự biến đổi thế giới của con người liên quan khái niệm vật chất ngưng tụ. Theo Felix, đây là lĩnh vực lớn nhất trong của ngành vật lý, được áp dụng trong hầu hết công trình công nghệ ngày nay. Từ tinh thể, chất rắn vô định hình, vật liệu từ tính, chất bán dẫn, chất siêu dẫn, mỗi ứng dụng đều có thể biến những cảnh tượng kỳ diệu từng được xem như phép lạ thành điều thân thuộc hàng ngày. Anh cho biết hiện có một phần ba số nhà vật lý đang làm việc, nghiên cứu chủ đề này. \"Pháp sư là có thật, và nếu bạn muốn trở thành pháp sư, cộng đồng vật lý vật chất ngưng tụ sẽ chào đón bạn\", Felix viết với giọng văn dí dỏm đặc trưng. Bên cạnh việc dùng kiến thức vật lý giải thích cho những phép lạ, Felix mang tinh thần pháp sư đến thế giới khoa học hiện đại. Theo tác giả, các pháp sư vừa nghiên cứu về thế giới, vừa xem bản thân là một phần của những gì họ quan tâm và bảo vệ nó. Từ đó, anh nhận định xu hướng phát triển của khoa học là hướng tới những thay đổi tích cực. Sau khi phát hành, Ma thuật của vật chất nhận nhiều lời khen từ báo chí và một số nhà nghiên cứu. Tờ Publisher Weekly nhận xét: \"Nhờ vô số so sánh tài tình, độc giả khó có thể tìm thấy một tài liệu nhập môn dễ hiểu hơn cuốn sách này về vật lý hạt vật chất ngưng tụ\". Charles Foster, tác giả cuốn Being a Human ví cuốn sách như \"cuộc phi nước đại đầy phấn khích qua thế giới huyền bí của vật chất\". Ngạn Bình"
  },
  {
    "id": 27,
    "link": "https://vnexpress.net/sao-viet-du-xuan-som-4839016.html",
    "title": "Sao Việt du xuân sớm",
    "content": "Các nghệ sĩ tham gia buổi khai mạc lễ hội Tết Ất Tỵ do Nhà văn hóa Thanh niên TP HCM tổ chức, ngày 13/1. Điểm nhấn của lễ hội là hàng trăm gốc mai giả kết hợp tạo hình tre nghệ thuật. Làng gốm Lái Thiêu (Bình Dương), làng chiếu Định Yên (Đồng Tháp), làng nghề đan lát Mỹ An (An Giang), gian bếp và mái ngói đỏ Nam Bộ cũng được tái hiện. Các nghệ sĩ tham gia buổi khai mạc lễ hội Tết Ất Tỵ do Nhà văn hóa Thanh niên TP HCM tổ chức, ngày 13/1. Điểm nhấn của lễ hội là hàng trăm gốc mai giả kết hợp tạo hình tre nghệ thuật. Làng gốm Lái Thiêu (Bình Dương), làng chiếu Định Yên (Đồng Tháp), làng nghề đan lát Mỹ An (An Giang), gian bếp và mái ngói đỏ Nam Bộ cũng được tái hiện. Ca sĩ Phương Thanh (trái) và Hoa hậu Ngọc Châu diện áo dài tạo dáng. Họ cùng hoạt động trong hội \"Nghệ sĩ cộng đồng\" nên có mối quan hệ thân thiết. Ca sĩ Phương Thanh (trái) và Hoa hậu Ngọc Châu diện áo dài tạo dáng. Họ cùng hoạt động trong hội \"Nghệ sĩ cộng đồng\" nên có mối quan hệ thân thiết. Hiền Mai - mỹ nhân ảnh lịch một thời - diện trang phục có phần áo choàng dài của nhà thiết kế Minh Hùng. Hiền Mai - mỹ nhân ảnh lịch một thời - diện trang phục có phần áo choàng dài của nhà thiết kế Minh Hùng. Ca sĩ Quốc Đại ấn tượng với nhà sàn Tây Nam Bộ tại lễ hội xuân. Ca sĩ Quốc Đại ấn tượng với nhà sàn Tây Nam Bộ tại lễ hội xuân. Nghệ sĩ Tuyết Thu thích dạo phố ông đồ mỗi năm, xem đây là nét đặc trưng của Tết Sài Gòn. Nghệ sĩ Tuyết Thu thích dạo phố ông đồ mỗi năm, xem đây là nét đặc trưng của Tết Sài Gòn. Ngoài đường mai vàng, một số sao Việt xuống phố du xuân ở các điểm nổi tiếng của TP HCM. Ngoài đường mai vàng, một số sao Việt xuống phố du xuân ở các điểm nổi tiếng của TP HCM. Ca sĩ Sara Lưu chụp ảnh trước chợ Bến Thành. Ca sĩ Sara Lưu chụp ảnh trước chợ Bến Thành. Diễn viên Nhã Phương (trái) và Á hậu Hoàng Oanh diện trang phục đồng điệu. Diễn viên Nhã Phương (trái) và Á hậu Hoàng Oanh diện trang phục đồng điệu. Cả hai cùng ca sĩ Ái Phương (giữa) và hội bạn thân thực hiện bộ ảnh Tết tại Dinh Độc Lập. Á hậu Hoàng Oanh nói nhóm cô du xuân sớm để tránh đông đúc. Cả hai cùng ca sĩ Ái Phương (giữa) và hội bạn thân thực hiện bộ ảnh Tết tại Dinh Độc Lập. Á hậu Hoàng Oanh nói nhóm cô du xuân sớm để tránh đông đúc. Hoàng DungẢnh: Nhân vật cung cấp"
  },
  {
    "id": 28,
    "link": "https://vnexpress.net/ky-duyen-stress-vi-dong-phim-tet-cua-tran-thanh-4839697.html",
    "title": "Kỳ Duyên stress vì đóng phim Tết của Trấn Thành",
    "content": "Miss Universe Vietnam 2024 đảm nhận vai Karen - người xen vào hôn nhân của vợ chồng nhân vật chính Quỳnh Anh (Tiểu Vy, Quốc Anh đóng). Người đẹp cho biết ban đầu đọc kịch bản, cô đánh giá bản thân giống Karen khoảng 70%, từ hình ảnh mạnh mẽ, sắc sảo đến tính tham vọng, thích đạt được mọi thứ. Tự tin hóa thân tốt nhân vật, khi ra trường quay, cô ngỡ ngàng vì mọi thứ vận hành khác những kiến thức cô học được. Diễn viên căng thẳng trước sự cầu toàn, kỹ tính của đạo diễn Trấn Thành. Anh nhiều lần góp ý, thị phạm diễn xuất khi thấy biểu cảm, giọng thoại của cô chưa đạt. Được đạo diễn động viên, cô dần tháo gỡ gánh nặng tâm lý, hoàn thành tốt các phân đoạn. Trấn Thành cho biết mời Kỳ Duyên, Tiểu Vy tham gia phim Tết không vì mác \"hoa hậu\" mà thấy được tiềm năng diễn xuất ở họ. Sau khi quan sát Kỳ Duyên tham gia một số game show, anh đánh giá cô hợp các dạng vai phụ nữ thành đạt, độc lập. Dù vậy, lo cô vốn quen sàn catwalk, không quen cách diễn trong điện ảnh, anh đề nghị cô trải qua hai vòng thử vai trước khi chọn. \"Sắc vóc cũng là một trong những tiêu chí cần thiết cho vai diễn, vì tôi mong khán giả nhận ra phim Việt ngày càng chú trọng vào ngoại hình diễn viên\", anh cho biết. Hoa hậu tên đầy đủ Nguyễn Cao Kỳ Duyên, 29 tuổi, quê Nam Định. Cô cao 1,75 m, nặng 56 kg, số đo hình thể lần lượt là 85-59-93 cm. Nhiều năm qua, cô hoạt động chủ yếu ở lĩnh vực thời trang, thường giữ vị trí mở màn hay vedette trên sàn diễn, làm giám khảo, huấn luyện viên các cuộc thi. Giữa tháng 9/2024, cô gây chú ý khi đăng quang Miss Universe Vietnam 2024. Cùng năm, cô vào Top 30 Miss Universe - cuộc thi quốc tế ở Mexico tháng 11. Phim xoay quanh bốn nhân vật - cậu Mười Một (Trấn Thành), dì Bốn (Lê Giang), Chét-xi-cà (Lê Dương Bảo Lâm), Kiều (Uyển Ân). Độ tuổi khác nhau, họ có chung đặc điểm: Vụng về, thường khiến người khác rơi vào tình huống dở khóc dở cười. Khi nhân vật chính Quỳnh Anh nghi ngờ chồng ngoại tình với cô gái tên Karen, bộ tứ lên kế hoạch điều tra, từ đó liên tiếp gây ra các sự việc bi hài. Tác phẩm là một trong ba phim ra rạp dịp Tết Ất Tỵ, bên cạnh Yêu nhầm bạn thân (đạo diễn Diệp Thế Vinh) và Nụ hôn bạc tỷ (đạo diễn Thu Trang). Mai Nhật"
  },
  {
    "id": 29,
    "link": "https://vnexpress.net/bac-thay-phim-sieu-thuc-david-lynch-qua-doi-4839982.html",
    "title": "'Bậc thầy phim siêu thực' David Lynch qua đời",
    "content": "Theo Variety, ông qua đời tại nhà riêng do bệnh phổi tắc nghẽn mạn tính hôm 16/1. Tháng 8/2024, Lynch cho biết được chẩn đoán mắc bệnh khí phế thũng. Sức khỏe của ông chuyển biến xấu sau khi phải sơ tán do các vụ cháy rừng ở Los Angeles gần đây. Trên trang cá nhân, đại diện gia đình đạo diễn viết: \"Thế giới giờ đây thiếu vắng một người tài giỏi\". David Lynch sinh năm 1946, là đạo diễn, biên kịch, nhà sản xuất, họa sĩ, nhạc sĩ và nhiếp ảnh gia người Mỹ. Những yếu tố kỳ ảo, bạo lực trong tác phẩm của ông thường khơi gợi suy ngẫm từ người xem, đồng thời tạo cảm giác ghê rợn, sợ hãi. Ông nhận ba đề cử Oscar Đạo diễn xuất sắc cho Blue Velvet, The Elephant Man và Mulholland Drive, được trao giải Oscar thành tựu trọn đời vào năm 2019, đoạt Cành Cọ Vàng Liên hoan phim Cannes cho Wild at Heart vào năm 1990. Thập niên 1960, ông sống trong khu vực khó khăn của Philadelphia cùng vợ đầu và con gái nhỏ Jennifer - người sau này cũng là đạo diễn. Lúc này, Lynch thử nghiệm làm phim ngắn hoạt hình như Six Men Getting Sick và The Alphabet (1968). The Grandmother (1970), kết hợp hoạt hình và cảnh quay thật, được thực hiện với số tiền Quỹ Điện ảnh Mỹ tài trợ. Năm 1971, Lynch chuyển đến Los Angeles để học làm phim tại Học viện Điện ảnh Mỹ ở Beverly Hills. Sau khi làm họa sĩ và sản xuất phim ngắn, ông đột phá với tác phẩm đầu tay Eraserhead (1977), nhanh chóng thu hút sự chú ý của Hollywood và quốc tế. Cuối thập niên 1970, Lynch được công ty sản xuất của Mel Brooks giao viết kịch bản và đạo diễn The Elephant Man, đạt tám đề cử Oscar, gồm đề cử đầu tiên cho đạo diễn xuất sắc. Phim dựa trên cuộc đời có thật của Joseph Merrick (do John Hurt thủ vai), người đàn ông bị biến dạng nghiêm trọng vào cuối thế kỷ 19. Tác phẩm kể câu chuyện cảm động về sự đối lập giữa vẻ ngoài dị dạng và tâm hồn cao quý. Dù bị xã hội ruồng bỏ, Joseph vẫn giữ vững phẩm giá và nhân cách, khơi gợi sự đồng cảm từ người xem. Bên cạnh Joseph, vai bác sĩ Frederick Treves (Anthony Hopkins đóng) gây ấn tượng với lòng trắc ẩn và tình thương vô bờ bến với những phận đời khốn khổ. Ông từng ra mắt Dune (1984), chuyển thể từ tiểu thuyết khoa học viễn tưởng của Frank Herbert, nhưng không thành công. Bộ phim được thực hiện với kinh phí 40 triệu USD, ghi hình trong ba năm, thất bại thảm hại về doanh thu phòng vé. Tuy nhiên, Lynch lấy lại danh tiếng với hai bộ phim định hình phong cách của ông: Blue Velvet (1986) và Wild at Heart (1990). Năm 1990, ông tạo ra sự thay đổi lớn cho truyền hình Mỹ với Twin Peaks, loạt phim ông sáng tác cùng biên kịch Mark Frost. Câu chuyện bắt nguồn từ cuộc điều tra vụ giết một nữ sinh trung học tại thị trấn xưởng gỗ ở Washington, khai thác các chủ đề nhạy cảm như án mạng, kinh dị, góc khuất con người. Cách kể chuyện, phát triển nhân vật, quay phim của dự án ảnh hưởng lớn tới các phim truyền hình sau này. Về sau, Lynch tiếp tục thể hiện phong cách siêu thực đặc trưng qua các tác phẩm như Lost Highway (1997), Mulholland Drive - giúp ông giành giải Đạo diễn xuất sắc tại Cannes năm 2001 và Inland Empire (2006). Đạo diễn thường giữ im lặng khi được hỏi về ý nghĩa trong tác phẩm của ông. Trong cuốn sách Lynch On Lynch (2005), ông cho biết: \"Hãy tưởng tượng nếu bạn tìm thấy một cuốn sách câu đố, bạn có thể bắt đầu giải mã chúng, nhưng chúng thực sự phức tạp. Những bí ẩn sẽ trở nên rõ ràng và làm bạn thích thú. Vấn đề là bạn chỉ có thể giải quyết chúng bên trong mình, và ngay cả khi bạn kể lại cho ai đó, họ cũng không tin hoặc hiểu theo cách giống bạn\". Sau khi Twin Peaks kết thúc vào năm 2017, Lynch tập trung làm video âm nhạc và sáng tác nhạc cùng các cộng sự như Christabell. Ông còn giảng dạy điện ảnh, kinh doanh quán bar tại Paris (Pháp) và New York (Mỹ). Lynch kết hôn bốn lần, có hai con gái cùng hai con trai. Quế Chi (theo Variety)"
  },
  {
    "id": 30,
    "link": "https://vnexpress.net/do-tung-lam-quay-mv-o-metro-ben-thanh-suoi-tien-4838935.html",
    "title": "Đỗ Tùng Lâm quay MV ở metro Bến Thành - Suối Tiên",
    "content": "Anh kết hợp nhạc sĩ Đông Thiên Đức trong dự án âm nhạc hướng tới kỷ niệm 50 năm thống nhất đất nước. Nhạc phẩm thuộc thể loại ballad, nói về tình yêu, hoài niệm khi gắn bó thành phố. Ca sĩ hóa thân nhiếp ảnh gia, đi khám phá, ghi lại cảnh đẹp của TP HCM. Anh rong ruổi qua nhiều thắng cảnh mang tính lịch sử như Nhà thờ Đức Bà, Bưu điện thành phố, bến Bạch Đằng, bến Nhà Rồng, Nhà hát Thành phố, Lăng Ông Bà Chiểu, đường sách Nguyễn Văn Bình. MV còn lồng ghép cảnh sinh hoạt của người dân, những tiếng rao quen thuộc, tạo sự gần gũi. Đỗ Tùng Lâm cho biết kịp ghi hình tại metro Bến Thành - Suối Tiên khi công trình giao thông đi vào hoạt động gần một tháng qua. \"Khi đặt chân đến nhà ga, tôi tự hào xen lẫn xúc động trước sự phát triển hiện đại của đất nước\", ca sĩ nói. Anh sinh ra ở Bắc Ninh nhưng sống và làm việc tại TP HCM nhiều năm qua. Theo Đỗ Tùng Lâm, anh xem mảnh đất này là nơi cưu mang mình trong năm tháng đầu xây dựng sự nghiệp. \"Nơi đây có những con người hiền hậu, nhiệt thành, đã giúp tôi lấy lại niềm tin trong nghề. Tôi luôn muốn thực hiện sản phẩm âm nhạc để tri ân thành phố. Qua đó, tôi mong bạn bè khắp nơi sẽ biết đến Việt Nam nói chung, TP HCM nói riêng nhiều hơn\", Tùng Lâm nói thêm. Đỗ Tùng Lâm, 35 tuổi, tốt nghiệp Học viện Âm nhạc Quốc gia ở Hà Nội. Anh đoạt giải nhì Tiếng ca học đường 2008, giải nhất Ngôi sao Tiếng hát truyền hình 2008. Tại cuộc thi Người kể chuyện tình 2020, anh từng gây ấn tượng với các ca khúc trữ tình như Tháng sáu trời mưa (nhạc Hoàng Thanh Tâm, thơ Nguyên Sa), Người tình trăm năm (Đức Huy), Mùa mưa đi qua (Hà Phương). Anh từng gây chú ý ra mắt album Gọi em là đóa hoa sầu gồm nhiều tình khúc kinh điển của Phạm Duy, Văn Cao. Tân Cao"
  },
  {
    "id": 31,
    "link": "https://vnexpress.net/sac-voc-doi-thuong-cua-a-hau-phuong-nhi-4839724.html",
    "title": "Sắc vóc đời thường của Á hậu Phương Nhi",
    "content": "Á hậu Phương Nhi vui đùa, tạo dáng chụp ảnh khi đi du lịch. Cô làm lễ đính hôn với doanh nhân Phạm Nhật Minh Hoàng - con trai thứ hai của tỷ phú Phạm Nhật Vượng - vào sáng 15/1 ở Thanh Hóa. Mọi thông tin về cuộc sống, công việc, gia đình Phương Nhi đều nhận sự quan tâm lớn của công chúng. Loạt ảnh đời thường của á hậu được fan chia sẻ trên nhiều diễn đàn, hút hàng nghìn lượt yêu thích. Á hậu từng cho biết đăng ký hiến tạng vào dịp sinh nhật 19 tuổi sau khi đoạt danh hiệu á hậu Miss World Vietnam 2022, được gia đình ủng hộ. Phương Nhi làm người mẫu, catwalk với đầm cưới. Phương Nhi được khen nhan sắc ngày càng nổi bật sau hai năm vào showbiz. Thời điểm mới đoạt á hậu, nhiều người từng gọi cô với danh xưng \"ngọc nữ\" hay \"thần tiên tỷ tỷ phiên bản Việt\". Người đẹp có ngoại hình cân đối với chiều cao 1,7 m, nụ cười tươi. Phương Nhi được khen nhan sắc ngày càng nổi bật sau hai năm vào showbiz. Thời điểm mới đoạt á hậu, nhiều người từng gọi cô với danh xưng \"ngọc nữ\" hay \"thần tiên tỷ tỷ phiên bản Việt\". Người đẹp có ngoại hình cân đối với chiều cao 1,7 m, nụ cười tươi. Khoảnh khắc đời thường của cô trong kiểu váy áo phong cách nhẹ nhàng. Khoảnh khắc đời thường của cô trong kiểu váy áo phong cách nhẹ nhàng. Từ lúc nổi tiếng đến nay, êkíp xây dựng hình ảnh \"nàng thơ\" cho á hậu. Stylist Võ Anh Duy nhận xét Phương Nhi có tính cách nhu mì, phù hợp với thời trang nữ tính thay vì gợi cảm, nổi loạn. Từ lúc nổi tiếng đến nay, êkíp xây dựng hình ảnh \"nàng thơ\" cho á hậu. Stylist Võ Anh Duy nhận xét Phương Nhi có tính cách nhu mì, phù hợp với thời trang nữ tính thay vì gợi cảm, nổi loạn. Á hậu Phương Nhi trong bức ảnh thời học sinh và chưa nổi tiếng với nét mặt bầu bĩnh. Cô toát lên nét trong trẻo dù để mặt mộc. Á hậu Phương Nhi trong bức ảnh thời học sinh và chưa nổi tiếng với nét mặt bầu bĩnh. Cô toát lên nét trong trẻo dù để mặt mộc. Cô được nhiều người nhận xét là bản sao của mẹ do thừa hưởng nhiều nét thanh tú trên gương mặt. Cô được nhiều người nhận xét là bản sao của mẹ do thừa hưởng nhiều nét thanh tú trên gương mặt. Á hậu có làn da trắng nhờ gen gia đình. Phương Nhi cho biết thường chăm sóc diện mạo bằng cách uống nhiều nước, ăn nhiều trái cây, rau xanh. Á hậu có làn da trắng nhờ gen gia đình. Phương Nhi cho biết thường chăm sóc diện mạo bằng cách uống nhiều nước, ăn nhiều trái cây, rau xanh. Khi dạo phố hoặc đi cà phê với bạn bè, Phương Nhi chỉ cần trang điểm đơn giản bằng cách đánh son hoặc thoa chút má hồng. Khi dạo phố hoặc đi cà phê với bạn bè, Phương Nhi chỉ cần trang điểm đơn giản bằng cách đánh son hoặc thoa chút má hồng. Phương Nhi nhảy theo nhạc\n\n\n\n\n\nPhương Nhi nhảy theo nhạc khi ở nhà. Cô sở hữu vòng eo \"con kiến\" 57 cm nên thường chọn váy áo phom dáng crop top để tôn ưu điểm hình thể. Cô sở hữu vòng eo \"con kiến\" 57 cm nên thường chọn váy áo phom dáng crop top để tôn ưu điểm hình thể. Hình ảnh giản dị của Phương Nhi với sơ mi kinh điển kết hợp quần jeans. Hình ảnh giản dị của Phương Nhi với sơ mi kinh điển kết hợp quần jeans. Phương Nhi đi thiện nguyện\n\n\n\n\n\nÁ hậu Phương Nhi đi thiện nguyện cùng Hoa hậu Mai Phương, Bảo Ngọc. Phương Nhi nói thoải mái khi sống đúng tính cách. Cô yêu thích phụ kiện phong cách \"kẹo ngọt\", nhạc Kpop. Trong các chuyến du lịch hay tụ tập bạn bè, cô không ngại bộc lộ tính cách. Phương Nhi nói thoải mái khi sống đúng tính cách. Cô yêu thích phụ kiện phong cách \"kẹo ngọt\", nhạc Kpop. Trong các chuyến du lịch hay tụ tập bạn bè, cô không ngại bộc lộ tính cách. Nguyễn Phương Nhi, 23 tuổi quê Thanh Hóa. Người đẹp đang theo học chuyên ngành Luật thương mại Quốc tế, Đại học Luật Hà Nội. Cô đoạt á hậu 2 Miss World Vietnam 2022 hồi tháng 8/2022 ở Bình Định. Năm 2023, cô thi Miss International và vào top 15 chung cuộc. Á hậu quen doanh nhân Minh Hoàng, hơn cô hai tuổi khoảng hai năm qua nhưng kín tiếng. Cả hai từng bị bắt gặp xuất hiện chung tại sự kiện, có cử chỉ thân mật nhưng không lên tiếng xác nhận mối quan hệ. Một năm qua, Phương Nhi không tham dự sự kiện showbiz lẫn cập nhật hình ảnh trên mạng xã hội. Nguyễn Phương Nhi, 23 tuổi quê Thanh Hóa. Người đẹp đang theo học chuyên ngành Luật thương mại Quốc tế, Đại học Luật Hà Nội. Cô đoạt á hậu 2 Miss World Vietnam 2022 hồi tháng 8/2022 ở Bình Định. Năm 2023, cô thi Miss International và vào top 15 chung cuộc. Á hậu quen doanh nhân Minh Hoàng, hơn cô hai tuổi khoảng hai năm qua nhưng kín tiếng. Cả hai từng bị bắt gặp xuất hiện chung tại sự kiện, có cử chỉ thân mật nhưng không lên tiếng xác nhận mối quan hệ. Một năm qua, Phương Nhi không tham dự sự kiện showbiz lẫn cập nhật hình ảnh trên mạng xã hội. Tân Cao\nẢnh, video: Nhân vật cung cấp"
  },
  {
    "id": 32,
    "link": "https://vnexpress.net/lisa-xuat-hien-o-tran-arsenal-gap-tottenham-4839681.html",
    "title": "Lisa xuất hiện ở trận Arsenal gặp Tottenham",
    "content": "Rạng sáng 16/1 (giờ Hà Nội), ca sĩ xuất hiện ở sân vận động Emirates (Anh) với trang phục năng động, dự trận đấu giữa Arsenal và Tottenham Hotspur. Từ đường biên, Lisa tiến đến giữa sân chào hỏi trọng tài, sau đó đưa đồng xu cho ông để tiến hành xác định đội cầm bóng trước. Trên các diễn đàn mạng xã hội, hình ảnh của Lisa nhận về hàng nghìn lượt thích, hơn 200 lượt bình luận. Một khán giả trên Reddit viết: \"Tôi đã có mặt ở trận đấu và phải nhìn kỹ xem đó có phải Lisa không. Thật là sốc, đó chính là cô ấy\". Người khác bình luận: \"Cô ấy chiếm trọn ánh nhìn của mọi người, từ việc vẫy cờ ở giải đua Công thức 1 cho đến việc này. Lisa đang ở đỉnh cao của thế giới\". Theo Chosun, sự góp mặt của Lisa nhằm quảng bá trận \"derby Bắc London\" giữa Arsenal và Tottenham. Sau khi bị Tottenham dẫn trước ở hiệp một, đội chủ nhà thắng ngược đối thủ, rút cách biệt với đội đầu bảng Liverpool xuống còn bốn điểm dù chơi nhiều hơn một trận. Arsenal tìm lại niềm vui thắng sau hai trận đáng quên tại Cup quốc nội, thua Newcastle và Man United. Bên cạnh ca hát, Lisa từng tham dự nhiều hoạt động quảng bá thể thao. Hồi tháng 5/2024, cô là người vẫy cờ trong trận đấu thuộc khuôn khổ giải Công thức 1 (F1) Miami Grand Prix, được người hâm mộ gọi là \"Nữ hoàng đường đua F1\". Ca sĩ tên thật là Lalisa Manoban, 28 tuổi, sinh ở Thái Lan, hoạt động chủ yếu ở Hàn Quốc trong nhóm Blackpink. Cô là nghệ sĩ châu Á có lượng người theo dõi, số bài viết nhận nhiều like nhất trên Instagram. Ca sĩ hiện là CEO của LLOUD - công ty do cô thành lập, hoạt động các lĩnh vực thời trang, điện ảnh, âm nhạc. Bên cạnh sự nghiệp, chuyện đời tư, phong cách của cô nhận chú ý của hàng triệu fan. Người đẹp được cho hẹn hò doanh nhân Frédéric Arnault - con trai tỷ phú Bernard Arnaul. Cô cũng là người lăng xê nhiều xu hướng, trong đó có thú sưu tập đồ chơi nghệ thuật gây sốt gần đây. Quế Chi"
  },
  {
    "id": 33,
    "link": "https://vnexpress.net/loan-ve-tao-quan-2025-4839296.html",
    "title": "Loạn vé 'Táo quân 2025'",
    "content": "Chương trình sẽ ghi hình trong ba ngày, từ 15 đến 17/1 tại Cung văn hóa Hữu nghị Việt Xô Hà Nội, phát sóng trong đêm giao thừa Ất Tỵ. Dịp này, dàn nghệ sĩ gạo cội gồm Chí Trung, Tự Long, Quang Thắng, Vân Dung trở lại sau một năm rời chương trình. Êkíp không bán vé, do nguồn thu của chương trình đến từ việc bán quảng cáo trên sóng truyền hình. Họ chỉ dành vé mời cho các nghệ sĩ, thành viên đoàn, nhân viên của đơn vị sản xuất. Vì thế, khán giả có nhu cầu chỉ có thể \"săn\" từ những kênh không chính thức. Việc trung gian phe vé kiếm lời từ chương trình diễn ra nhiều năm qua, do nhu cầu mua cao. Khán giả yêu thích tiết mục chủ yếu thuộc độ tuổi trung niên, đã theo dõi Táo quân nhiều năm. Số còn lại mua tặng người thân dịp trước Tết. Trên mạng xã hội, các hội nhóm trao đổi vé Táo quân nở rộ, hút vài chục nghìn người tham gia. Nhiều tài khoản rao bán cam kết có vé thật, do \"lấy được từ người nhà ở trong êkíp\". Các hàng đầu ở tầng một được rao với giá chục triệu đồng một cặp. Khu vực giữa giá \"mềm\" hơn, khoảng bốn đến tám triệu. Khu vực cuối, tầng hai dao động mức hơn hai triệu đồng. Nhà sản xuất chỉ phát hành vé cứng, không quét mã QR, nhưng khó kiểm chứng do mẫu in không quá phức tạp, có thể làm giả. Nghệ sĩ Tự Long khuyên khán giả trên trang cá nhân: \"Vé Táo quân không phải cứ ai rao là có đâu. Muốn mua thì phải kiểm tra thông tin chính thống, tránh rơi vào cảnh Tết đến mà trong lòng toang như Táo Kinh tế mất sổ gạo nhé\". Ngày 11/1, trang Cổng thông tin Quốc hội cũng cảnh báo người xem tỉnh táo, tránh \"tiền mất tật mang\". Khán giả Xuân Thủy, 48 tuổi, Hà Nội, cho biết không giao dịch online vì sợ bị lừa: \"Nhiều năm nay, tôi mua vé cho bố mẹ bằng cách đến địa điểm trước giờ ghi hình, mặc cả với những người làm nghề phe vé. Họ đảm bảo vé thật, sau khi vào cửa mới trao tiền. Năm ngoái, tôi mua được một cặp hàng G, giá bảy triệu đồng. Có năm cũng phải ngồi hàng ghế xấu\". Theo nghệ sĩ Chí Trung, kịch bản Táo quân ban đầu lên đến hơn 70 trang, nhưng sau đó được rút gọn đi. Nghệ sĩ Quốc Khánh vẫn đóng vai Ngọc Hoàng. Các nghệ sĩ Chí Trung, Tự Long, Quang Thắng, Vân Dung vào vai bốn Táo. Thông tin về các nhân vật chưa được công bố. Do nghệ sĩ Công Lý, Xuân Bắc không thể tham gia, nhiều khả năng Trung Ruồi, Duy Nam đóng Nam Tào, Bắc Đẩu. Một số nghệ sĩ mới tham gia gồm Thái Sơn, Thanh Hương. Táo quân 2025 đánh dấu 22 năm chương trình ra đời. Những năm trở lại đây, nhiều người nhận xét show \"đuối\" nội dung, không còn sáng tạo, thậm chí mảng miếng hài bị cho \"nhảm, nhạt\". \"Cha đẻ\" Táo quân - nghệ sĩ Khải Hưng - cũng từng nhận xét chương trình đang \"giậm chân tại chỗ\", \"không hay hơn cũng không dở đi\". Tuy nhiên, nhiều khán giả vẫn khẳng định Táo quân là món ăn tinh thần không thể thiếu trong đêm giao thừa. Năm ngoái, êkíp thay gần toàn bộ diễn viên, chỉ giữ lại Quốc Khánh đóng Ngọc Hoàng. Sau khi phát sóng, nhiều khán giả nhận xét dàn diễn viên nỗ lực đổi mới nhưng thích nét diễn của các nghệ sĩ đã gắn bó chương trình nhiều năm. Táo quân - Gặp nhau cuối năm là chương trình hài kịch truyền hình, phát sóng vào giao thừa âm lịch hàng năm, sản xuất lần đầu năm 2003. Tiết mục mượn điển tích Táo quân về trời báo cáo với Ngọc Hoàng những việc mình đã làm trong suốt một năm qua. Thông qua đó, các nghệ sĩ phản ánh, đả kích nhiều vấn đề liên quan đến kinh tế, văn hóa, xã hội, giáo dục nổi cộm. Chương trình hiện do Đinh Tiến Dũng viết kịch bản, đạo diễn Đỗ Thanh Hải chỉ đạo sản xuất. Hà Thu"
  },
  {
    "id": 34,
    "link": "https://vnexpress.net/duy-manh-va-con-trai-co-vu-dan-nghe-si-tao-quan-4839928.html",
    "title": "Duy Mạnh và con trai cổ vũ dàn nghệ sĩ Táo quân",
    "content": "Bài, ảnh: Hà Thu"
  },
  {
    "id": 35,
    "link": "https://vnexpress.net/song-joong-ki-khoc-noi-ve-kho-khan-cua-dien-anh-han-4839718.html",
    "title": "Song Joong Ki khóc nói về khó khăn của điện ảnh Hàn",
    "content": "Theo Allkpop, trong buổi giao lưu của êkíp với khán giả hôm 12/1, Song Joong Ki nhận định điện ảnh Hàn Quốc đang trải qua thời kỳ rất khó khăn. Theo anh, chỉ cần được xem một tác phẩm tại rạp ngay lúc này đã là điều may mắn. ''Đó là lý do tôi nỗ lực hơn để quảng bá cho phim. Tôi muốn cho mọi người thấy những điều tuyệt vời nhất chúng tôi đã làm'', anh nói. Nhắc đến những khó khăn, tài tử xúc động, giọng nghẹn lại. Sau một lúc im lặng, diễn viên nói lời cảm ơn và lau nước mắt. Anh khẳng định dù tình hình ra sao, nhiệm vụ của các diễn viên là duy trì nội dung giá trị, mang lại niềm vui cho người xem. Trong bài viết hồi tháng 5/2024, tạp chí Variety cho biết doanh thu phòng vé của Hàn Quốc năm 2022 là 884 triệu USD, một năm sau đạt 964 triệu USD. Tổng doanh thu thấp hơn khoảng 44% so với mức đỉnh điểm năm 2019 là 1,46 tỷ USD. Bài đăng nhận định có thể do tác động kéo dài của Covid-19, giá vé xem phim cao và sự cạnh tranh từ dịch vụ phát trực tuyến đã làm lượng khán giả đến rạp ngày càng giảm. Cũng tại sự kiện, diễn viên Lee Sung Min nói: ''Khi tôi nhìn thấy các bãi đỗ xe trống tại rạp chiếu phim, lòng tôi như thắt lại. Thật đau lòng cho chúng tôi, đặc biệt là tác phẩm ra mắt vào thời điểm như vậy. Chúng tôi vẫn phải tiếp tục tiến về phía trước dù có điều gì xảy ra. Hãy cổ vũ cho phim và giúp chúng tôi kết thúc dự án tốt đẹp''. Bogota: City of the Lost mất 5 năm mới có thể ra mắt, do Kim Seong-je đạo diễn. Tác phẩm lấy bối cảnh năm 1997, khi Kuk Hee (Song Jong Ki) đến Bogota, Colombia để bắt đầu cuộc sống mới. Tại đây, anh vướng vào mối quan hệ với Soo Young (Lee Hee Jun) và Park Byeong Jang (Kwon Hae Hyo) - những gương mặt quyền lực trong cộng đồng người Hàn ở Bogota. Truyền thông Hàn Quốc đưa tin trong tuần mở màn, phim mới bán được hơn 330.000 vé, xếp thứ ba trên bảng tổng sắp doanh thu sau hai phim đã ra mắt trước đó là Cáp Nhĩ Tân và Firefighters. Tờ Newsen cho biết đây là dự án điện ảnh thất bại thứ hai của Song Joong Ki, sau Hopeless (Đường cùng). Song Joong Ki 40 tuổi, sinh tại thành phố Daejeon, là con trai thứ hai trong gia đình còn có anh trai, em gái. Vì bố mẹ không đồng ý cho anh thi vào trường nghệ thuật, năm 2005, với 380 điểm (tối đa 400 điểm), diễn viên đỗ vào khoa Quản trị kinh doanh Đại học Sungkyunkwan. Thành tích học tập tốt giúp anh xây dựng hình ảnh lành mạnh khi vào làng giải trí. Trong sự nghiệp, tài tử cho thấy khả năng diễn xuất đa dạng. Năm 2012, anh đóng Kang Ma Ru lạnh lùng, u tối của Chàng trai tốt bụng, giành giải Nam diễn viên chính xuất sắc của đài KBS năm 2012. Một năm sau, diễn viên lấy nước mắt khán giả qua vai người sói hoang dại trong A Werewolf Boy. Sau khi xuất ngũ, Song Joong Ki làm mưa làm gió châu Á với vai đại úy Yoo Shi Jin dũng cảm, hài hước và lãng mạn của Hậu duệ mặt trời. Những năm gần đây, anh gây sốt qua các phim Vincenzo, Cậu út nhà tài phiệt. Song Joong Ki sở hữu khối tài sản lớn với loạt bất động sản hàng chục triệu USD, thuộc top diễn viên đắt show quảng cáo. Về đời tư, anh từng trải qua cuộc hôn nhân hai năm với minh tinh Song Hye Kyo, hoàn tất thủ tục ly dị năm 2019. Tháng 1/2023, tài tử kết hôn diễn viên người Anh Katy Louise Saunders, 41 tuổi. Tháng 11/2024, vợ chồng anh đón con gái thứ hai sau một năm có con trai đầu lòng. Phương Linh"
  },
  {
    "id": 36,
    "link": "https://vnexpress.net/leonardo-dicaprio-quyen-mot-trieu-usd-cho-vung-chay-rung-4839644.html",
    "title": "Leonardo DiCaprio quyên một triệu USD cho vùng cháy rừng",
    "content": "Trên Instagram Story ngày 15/1, Leonardo DiCaprio cho biết hợp tác Chương trình Ứng phó nhanh (Rapid Response Program) của tổ chức bảo vệ động vật hoang dã Re:wild. Theo tài tử, chương trình này có \"vị thế độc đáo để ứng phó các thảm họa môi trường và tình trạng khẩn cấp\". \"Khoản viện trợ đầu tiên được chuyển cho các đơn vị gồm Los Angeles Fire Department Foundation, California Fire Foundation, World Central Kitchen, California Community Foundation, California Community Foundation, Pasadena Humane Society và SoCal Fire Fund. Đây là những tổ chức tuyến đầu cung cấp nguồn lực cần thiết cho lực lượng ứng phó đầu tiên, lính cứu hỏa cũng như người dân, động vật và những cộng đồng cần giúp đỡ nhất\", trích bài đăng của diễn viên. Leonardo Dicaprio, 51 tuổi, sinh ra và lớn lên tại Los Angeles - thành phố đang bị tàn phá nặng nề sau vụ cháy rừng từ tuần trước. Ngoài diễn xuất, DiCaprio còn nổi tiếng tích cực tham gia các hoạt động bảo vệ môi trường, động vật hoang dã, chống biến đổi khí hậu nhiều năm qua. Năm 2021, tài tử hợp tác nhóm nhà khoa học ngành bảo tồn thành lập Re:wild. Theo Hollywood Reporter, tổ chức này được xem như \"lực lượng gia tăng sức mạnh\" có khả năng kết nối cộng đồng người Mỹ bản địa, dân địa phương, những nhà lãnh đạo có tầm ảnh hưởng, các tổ chức phi chính phủ, chính quyền, doanh nghiệp và công chúng để \"bảo vệ, phục hồi thế giới hoang dã\". Hiện tài tử Titanic là nghệ sĩ mới nhất góp mặt trong danh sách người nổi tiếng hỗ trợ vùng bị cháy rừng. Trước đó, truyền thông quốc tế ghi nhận một số cái tên như Angelina Jolie, Jamie Lee Curtis, Jennifer Garner, vợ chồng công tước xứ Sussex Harry - Meghan, gia đình Kim Kardashian, Halle Berry và Sharon Stone. Theo People ngày 15/1, ca sĩ Jennifer Lopez quyên góp quần áo cho A List - công ty marketing điều hành chương trình cứu trợ hỏa hoạn ở Los Angeles. Hôm 14/1, diễn viên Jessica Alba và ca sĩ Demi Lovato có mặt tại cơ sở cứu trợ Baby2Baby, cùng mọi người đóng gói dụng cụ vệ sinh cho trẻ em. Trên Instagram, cô cho biết 750 bộ vật dụng sẽ được gửi đến các bé đang sơ tán hoặc mất nhà cửa trong vụ cháy ở khu vực Altadena vào ngày 17/1 (giờ địa phương). Diễn viên Meghan Markle tiếp tục đến thăm các đơn vị sau chuyến đi cứu trợ vùng cháy rừng cùng chồng ở Pasadena. Ngày 13/1, Meghan gặp hội tình nguyện viên của Altadena Teen Girls Fire Recovery - tổ chức nhân đạo do Avery Colvert, 14 tuổi, sáng lập với mục tiêu thu thập mỹ phẩm, quần áo, đồ dùng cá nhân cho những bé gái tuổi teen. Meghan tặng quần áo mới, sản phẩm làm đẹp, bữa trưa cho mọi người. Cô còn gặp gia đình nạn nhân, giúp các em mua sắm, hỗ trợ những nhu cầu cần thiết nhân chuyến thăm. Hôm 14/1, minh tinh Eva Longoria thông báo trích một triệu USD từ khoản thưởng Bezos Courage and Civility Award trị giá 50 triệu USD do tỷ phú Jeff Bezos trao cho cô hồi tháng 3/2024. Đây là giải thưởng vinh danh những đóng góp của diễn viên cho xã hội. Hai ngày trước đó, Longoria gửi 50.000 USD cho tổ chức This Is About Humanity để giúp các nhân viên tuyến đầu, nông dân, người lao động nhận lương theo ngày và các gia đình gặp khó khăn. Ngôi sao truyền hình Paris Hilton khởi động quỹ khẩn cấp trị giá 100.000 USD thông qua tổ chức phi lợi nhuận 11:11 Media của cô, ngày 10/1. Sau đó, người đẹp tuyên bố góp thêm 100.000 USD. Cô cũng làm tình nguyện tại đơn vị Pasadena Humane Society (Hội Nhân đạo Pasadena), kêu gọi công chúng hỗ trợ công việc của họ. Trên trang cá nhân ngày 14/1, cô cho biết gây quỹ được 800.000 USD và sẽ gửi thêm 150.000 USD đến chương trình cứu trợ của GoFundMe. Dự án này trao 1.000 USD cho mỗi cá nhân bị mất nhà, người thân do cháy rừng. Các đám cháy rừng bùng lên ở ba khu vực thuộc miền nam California gồm Pacific Palisades, Eaton và Hurst, hôm 7/1 (giờ địa phương). Vụ hỏa hoạn buộc hơn 100.000 người phải sơ tán, thiêu rụi hàng loạt biệt thự của dàn sao Hollywood, trong đó có những ngôi nhà gắn bó với họ hơn mấy chục năm. Loạt sự kiện điện ảnh cũng bị hoãn theo. Truyền thông Mỹ nhận định đây là vụ cháy nghiêm trọng nhất lịch sử Los Angeles. Tính đến ngày 15/1, có ít nhất 25 người tử vong, hơn 10.000 công trình bị phá hủy. Phương Thảo (theo Hollywood Reporter, People)"
  },
  {
    "id": 37,
    "link": "https://vnexpress.net/phan-nhu-thao-cong-khai-dang-ky-ket-hon-4839751.html",
    "title": "Phan Như Thảo công khai đăng ký kết hôn",
    "content": "10 năm gắn bó doanh nhân Đức An và trải nhiều sóng gió, người mẫu thường chia sẻ quan niệm \"không cần đăng ký kết hôn vẫn hạnh phúc\". Tuy vậy, sau thời gian phẫu thuật cắt túi mật và có lúc sức khỏe xuống dốc, cô cho biết đối diện nhiều tin đồn về bản thân và gia đình, như việc vợ chồng cô đường ai nấy đi. \"Thật ra, tôi và anh Đức An đăng ký kết hôn hồi tháng 2/2024, một thủ tục gắn kết trên phương diện giấy tờ. Còn trong hôn nhân, chúng tôi phải cùng giữ gìn, vun đắp mỗi ngày\", người mẫu cho biết. Phan Như Thảo nói thường nhận được câu hỏi từ bạn bè, người thân việc vì sao vợ chồng cô không tổ chức đám cưới. \"Trong hôn nhân, tôi đề cao nhất việc tin tưởng lẫn nhau, tính trách nhiệm, cùng nuôi dạy con. Nếu đăng ký kết hôn nhưng hai người không có sự yêu thương, tôn trọng nhau hoặc sớm chia tay thì cũng chẳng mang ý nghĩa gì\", cô nói thêm. Ngoài niềm tin, cô xây dựng hôn nhân bằng sự thấu hiểu, cùng san sẻ áp lực, cổ vũ tinh thần cho nhau. Phan Như Thảo nói chưa bao giờ ghen tuông với chồng. Ngược lại, Đức An cũng đặt lòng tin ở vợ khi giao tài sản cho cô cùng quản lý. Doanh nhân cho biết khoảnh khắc đặt bút ký tên vào tờ đăng ký kết hôn, anh mong cuộc sống với Phan Như Thảo được bền chặt, bản thân có sức khỏe để chăm sóc gia đình. Hiện cả hai không có ý định sinh thêm con, muốn dành toàn bộ thời gian chăm sóc cho con gái - bé Bồ Câu, tám tuổi. Người mẫu Phan Như Thảo, 36 tuổi, từng vào top 10 Hoa hậu Thế giới người Việt 2007, giải nhất Người mẫu triển vọng 2008. Năm 2013, người đẹp đại diện Việt Nam tại Asia’s Next Top Model. Cô từng đóng các phim như Sắc đẹp và danh vọng, Số phận bị đánh cắp, Ranh giới trắng đen, Gái ế kén chồng. Sau khi lập gia đình, cô ít tham gia hoạt động showbiz. Gần đây, cô lấn sân kinh doanh ở lĩnh vực làm đẹp. Đức An hơn Phan Như Thảo 26 tuổi, từng đổ vỡ hôn nhân. Anh theo đuổi kinh doanh, sở hữu khối tài sản lớn nhưng hiện lui về làm hậu phương cho vợ. Doanh nhân vướng ồn ào quanh vụ kiện tranh chấp tài sản với vợ cũ, kéo dài 13 năm. Việc thi hành bản án chia đôi khối tài sản tranh chấp sau ly hôn giữa họ hoàn tất ngày 5/12/2024. Tân Cao"
  },
  {
    "id": 38,
    "link": "https://vnexpress.net/phuong-my-chi-cung-dan-anh-trai-khuay-dong-san-khau-lan-song-xanh-2024-4839633.html",
    "title": "Phương Mỹ Chi cùng dàn 'anh trai' khuấy động sân khấu Làn Sóng Xanh 2024",
    "content": "Phương Mỹ Chi và Tiêu Minh Phụng mang đến tiết mục Wrapped miền Tây gồm các nhạc phẩm Hoàng hôn, Về miền Tây, Vọng cổ buồn, Con gái miền Tây, Qua cầu rước em, với bản phối có tiết tấu nhanh, tươi vui. Tiết mục lấy cảm hứng từ chuỗi video \"gây sốt\" của Tiktoker Lê Tuấn Khang. Ngoài hát, rap, Phương Mỹ Chi cùng Tiêu Minh Phụng còn ca vọng cổ. Hàng nghìn khán giả reo hò, cổ vũ cho màn trình diễn của các ca sĩ. Phương Mỹ Chi và Tiêu Minh Phụng mang đến tiết mục Wrapped miền Tây gồm các nhạc phẩm Hoàng hôn, Về miền Tây, Vọng cổ buồn, Con gái miền Tây, Qua cầu rước em, với bản phối có tiết tấu nhanh, tươi vui. Tiết mục lấy cảm hứng từ chuỗi video \"gây sốt\" của Tiktoker Lê Tuấn Khang. Ngoài hát, rap, Phương Mỹ Chi cùng Tiêu Minh Phụng còn ca vọng cổ. Hàng nghìn khán giả reo hò, cổ vũ cho màn trình diễn của các ca sĩ. Tiết mục \"Wrapped miền Tây\" Tiết mục \"Wrapped miền Tây\". Trúc Nhân đầu tư, dàn dựng kỹ lưỡng cho tiết mục Không là gì. Anh còn khiến người nghe thích thú khi trưng trổ những nốt cao ở cuối phần trình diễn. Video bài hát này chiến thắng hạng mục MV của năm giải thưởng Làn Sóng Xanh 2024. Trúc Nhân đầu tư, dàn dựng kỹ lưỡng cho tiết mục Không là gì. Anh còn khiến người nghe thích thú khi trưng trổ những nốt cao ở cuối phần trình diễn. Video bài hát này chiến thắng hạng mục MV của năm giải thưởng Làn Sóng Xanh 2024. Tiết mục \"Không ra gì\"\n\n\n\n\n\nTiết mục \"Không ra gì\". Hiếu Thứ Hai, Erik, Rhyder, Jsol, Dương Domic, Pháp Kiều, HURRYKNG thể hiện loạt hit của Anh trai say hi như Hào quang, Kim phút kim giờ, Ngáo ngơ, Sao hạng A và Walk. Hàng nghìn khán giả vỗ tay cuồng nhiệt trước âm nhạc và vũ đạo sôi động của các giọng ca gen Z. Hiếu Thứ Hai, Erik, Rhyder, Jsol, Dương Domic, Pháp Kiều, HURRYKNG thể hiện loạt hit của Anh trai say hi như Hào quang, Kim phút kim giờ, Ngáo ngơ, Sao hạng A và Walk. Hàng nghìn khán giả vỗ tay cuồng nhiệt trước âm nhạc và vũ đạo sôi động của các giọng ca gen Z. Tiết mục \"Ngáo ngơ\" tại Làn Sóng Xanh Tiết mục Ngáo ngơ. Quang Hùng MasterD chọn bản Catch Me If You Can. Hoa hậu Diễm Hương cùng fan bật đèn flash, reo hò, cổ vũ cho ca sĩ. Quang Hùng MasterD chọn bản Catch Me If You Can. Hoa hậu Diễm Hương cùng fan bật đèn flash, reo hò, cổ vũ cho ca sĩ. Dương Domic khuấy động sân khấu với Mất kết nối và Tràn bộ nhớ. Sáng tác Tràn bộ nhớ của anh được vinh danh Top 10 ca khúc được yêu thích. Dương Domic khuấy động sân khấu với Mất kết nối và Tràn bộ nhớ. Sáng tác Tràn bộ nhớ của anh được vinh danh Top 10 ca khúc được yêu thích. Dàn \"anh tài\" gồm Tuấn Hưng, Phan Đinh Tùng, Phạm Khánh Hưng, Tiến Đạt, Đăng Khôi, S.T Sơn Thạch và Kay Trần diễn mashup Ba kể con nghe - Nét - Sóng tình - Hỏa ca. Nhiều khán giả đứng dậy nhún nhảy, hòa giọng cùng giai điệu của tiết mục. Dàn \"anh tài\" gồm Tuấn Hưng, Phan Đinh Tùng, Phạm Khánh Hưng, Tiến Đạt, Đăng Khôi, S.T Sơn Thạch và Kay Trần diễn mashup Ba kể con nghe - Nét - Sóng tình - Hỏa ca. Nhiều khán giả đứng dậy nhún nhảy, hòa giọng cùng giai điệu của tiết mục. Mono làm bản phối mới nhạc phẩm Đi tìm tình yêu, nhảy điệu popping cùng vũ đoàn. Bản nhạc nằm trong đề cử hạng mục Hòa âm phối khí và MV của năm. Mono làm bản phối mới nhạc phẩm Đi tìm tình yêu, nhảy điệu popping cùng vũ đoàn. Bản nhạc nằm trong đề cử hạng mục Hòa âm phối khí và MV của năm. Rapper tlinh trình diễn hit Công chúa đi feat với các động tác vũ đạo đẹp mắt. Rapper tlinh trình diễn hit Công chúa đi feat với các động tác vũ đạo đẹp mắt. Tiết mục \"Công chúa đi feat\"\n\n\n\n\n\nTiết mục Công chúa đi feat. Diva Thanh Lam (trái) và Hà Trần song ca liên khúc Cho em một ngày (Dương Thụ) - Bài ca đêm (Bảo Chấn). Họ thể hiện với bản phối đầu tiên từng \"làm mưa làm gió\" suốt thập niên 1990, 2000. Giọng hát nội lực, da diết của hai ca sĩ chạm đến cảm xúc của người nghe. Diva Thanh Lam (trái) và Hà Trần song ca liên khúc Cho em một ngày (Dương Thụ) - Bài ca đêm (Bảo Chấn). Họ thể hiện với bản phối đầu tiên từng \"làm mưa làm gió\" suốt thập niên 1990, 2000. Giọng hát nội lực, da diết của hai ca sĩ chạm đến cảm xúc của người nghe. Tiết mục \"Cho em một ngày - Bài ca cho em\" Tiết mục \"Cho em một ngày - Bài ca đêm\". Hoàng DungẢnh, video: Minh Quân - Ban tổ chức"
  },
  {
    "id": 39,
    "link": "https://vnexpress.net/hieu-thu-hai-lap-hat-trick-tai-giai-lan-song-xanh-2024-4839566.html",
    "title": "Hiếu Thứ Hai lập hat-trick tại giải Làn Sóng Xanh 2024",
    "content": "Trong đêm trao giải diễn ra tối 15/1 tại Nhà thi đấu Nguyễn Du, TP HCM, ca sĩ xúc động khi được xướng danh ba lần, cảm ơn ban tổ chức và khán giả vì ghi nhận sự đóng góp của anh trong làng nhạc. Ngoài thắng cú đúp với tỷ lệ bình chọn áp đảo 44,2%, anh cùng đồng đội được vinh danh ở hạng mục Top 10 ca khúc được yêu thích với bài Ngáo ngơ. Ca khúc này cũng được đề cử ở hạng mục Ca khúc của năm. Nhạc phẩm do Hiếu Thứ Hai, Anh Tú (Atus), Erik, Jsol, Orange biểu diễn trong tập bảy của show Anh trai say hi. Sau khi phát sóng, tiết mục nhận được hàng trăm nghìn lượt yêu thích trên mạng xã hội. Nhiều khán giả khen nhạc phẩm có giai điệu pop tươi tắn, hiện có 35 triệu lượt xem trên YouTube. Năm 2024, rapper được chú ý khi giành giải quán quân Anh trai say hi. Anh tên thật là Trần Minh Hiếu, 25 tuổi, mê hip hop từ thời đi học. Anh cùng HurryKng và Manbo thành lập nhóm Gerdnang, sau này có thêm Negav và REX. Năm 2020, khi đang là sinh viên năm cuối Đại học Kinh tế TP HCM, Hiếu Thứ Hai tham gia King of Rap, được chú ý với biệt danh \"rapper hot boy\" nhờ ngoại hình sáng. Chung kết, anh vào top 8, giành giải Thí sinh được yêu thích nhất. Sau King of Rap, ngoài các dự án âm nhạc, Hiếu Thứ Hai hút nhiều fan khi xuất hiện trong show thực tế về du lịch trải nghiệm -2 ngày 1 đêm. Rapper có ba triệu người theo dõi trên mạng xã hội. Hầu hết ca sĩ nhận giải Làn Sóng Xanh 2024 đều là những gương mặt tham gia hai show thực tế Anh trai vượt ngàn chông gai, Anh trai say hi. Dương Domic thắng giải Gương mặt mới xuất sắc, Top 10 ca khúc được yêu thích với hai bài Tràn bộ nhớ và Hào quang. Quang Hùng MasterD vượt qua Lou Hoàng, Quốc Thiên, RHYDER, Soobin đoạt giải Ca sĩ đột phá (tỷ lệ bình chọn 53,6%) và Top 10 ca khúc được yêu thích với bài Thủy triều. Về phía các gương mặt nữ, tlinh chiến thắng ở hạng mục Nữ ca sĩ/Rapper của năm với các sản phẩm nổi trội. Thiều Bảo Trâm là Nữ ca sĩ/rapper được yêu thích nhất. Ở các hạng mục liên quan đến sáng tác, Đừng làm trái tim anh đau của Sơn Tùng M-TP chiến thắng Ca khúc của năm với 45,5% lượt bình chọn. Ca khúc này và Chúng ta của tương lai còn giúp ca sĩ mang về chiếc cúp Top 10 ca khúc được yêu thích. Trong khi đó, Bài hát hiện tượng thuộc về Đi giữa trời rực rỡ của Ngô Lan Hương, vượt qua các đối thủ \"nặng ký\" như Sau lời từ khước (Phan Mạnh Quỳnh), Đừng làm trái tim anh đau (Sơn Tùng M-TP), Thủy triều (Quang Hùng MasterD), Ngày đẹp trời để nói chia tay (Lou Hoàng). Trước đó, sáng tác này được vinh danh Âm nhạc truyền cảm hứng của Giải thưởng các Nhà sáng tạo nội dung số Việt Nam 2024 (Vietnam iContent Awards). Sự kiện còn tôn vinh \"thế hệ vàng\" của làng nhạc bởi nhiều đóng góp qua nhiều thập niên, đó là hai nhạc sĩ Bảo Chấn, Dương Thụ. Trong suốt nhiều thập niên, sáng tác của họ không chỉ tạo nên các dấu ấn cho chương trình mà còn trở thành bệ phóng cho loạt ca sĩ. Chương trình trao giải kéo dài đến gần 0h nhưng nghệ sĩ, khán giả đều ở lại đến phút cuối để chúc mừng các giải thưởng. Sân khấu được đầu tư kỹ lưỡng về mặt âm thanh, ánh sáng. 16 tiết mục trình diễn gồm solo và kết hợp của các giọng ca gen Z, khuấy động không khí. Làn Sóng Xanh là giải thưởng âm nhạc do Đài tiếng nói Nhân dân TP HCM thực hiện từ năm 1997. Trong 5 năm đầu tiên, giải thưởng được khán giả, giới chuyên môn nhận xét đánh giá đúng mức độ ăn khách của các ca sĩ trên thị trường. Từ năm 2018 đến nay, ban tổ chức thành lập Hội đồng bình chọn với khoảng 200 thành viên có chuyên môn về âm nhạc, chọn ra những gương mặt xuất sắc của làng nhạc Việt. Hoàng Dung"
  },
  {
    "id": 40,
    "link": "https://vnexpress.net/nhan-sac-co-gai-24-tuoi-dong-tieu-long-nu-4839095.html",
    "title": "Nhan sắc cô gái 24 tuổi đóng Tiểu Long Nữ",
    "content": "Ngày 14/1, đoàn phim Thần điêu đại hiệp: Vấn thế gian giới thiệu trailer đầu tiên, với tạo hình nhân vật chính do Vương Tử Thuần thể hiện. Ngày 14/1, đoàn phim Thần điêu đại hiệp: Vấn thế gian giới thiệu trailer đầu tiên, với tạo hình nhân vật chính do Vương Tử Thuần thể hiện. Trailer phim điện ảnh Thần điêu đại hiệp 2025. Video: Iqiyi Tử Thuần là gương mặt mới ở làng phim, nhiều khán giả chia sẻ ảnh đời thường của cô. Tử Thuần là gương mặt mới ở làng phim, nhiều khán giả chia sẻ ảnh đời thường của cô. Người đẹp tốt nghiệp khoa Biểu diễn, Học viện Điện ảnh Bắc Kinh, năm 2024. Người đẹp tốt nghiệp khoa Biểu diễn, Học viện Điện ảnh Bắc Kinh, năm 2024. Theo trang Youth, cô nổi bật trong số các nữ sinh khoa Biểu diễn cùng khóa. Tử Thuần thi đỗ với điểm số cao thứ năm. Theo trang Youth, cô nổi bật trong số các nữ sinh khoa Biểu diễn cùng khóa. Tử Thuần thi đỗ với điểm số cao thứ năm. Vương Tử Thuần tạo dáng ở công viên\n\n\n\n\n\nTử Thuần tạo dáng ở công viên. Video: Weibo/Wang Zichun Diễn viên đam mê nhiếp ảnh, thích chụp bằng máy film, sử dụng các dòng máy và lens vintage. Diễn viên đam mê nhiếp ảnh, thích chụp bằng máy film, sử dụng các dòng máy và lens vintage. Tử Thuần thường trang điểm tự nhiên với các tông màu hồng nhạt, nude, cô phối trang phục đơn giản khi du lịch, dạo phố. Tử Thuần thường trang điểm tự nhiên với các tông màu hồng nhạt, nude, cô phối trang phục đơn giản khi du lịch, dạo phố. Tử Thuần kết hợp áo cổ lọ, jacket xuống phố cuối năm ngoái. Tử Thuần kết hợp áo cổ lọ, jacket xuống phố cuối năm ngoái. Trên Weibo và các diễn đàn phim, nhiều khán giả nhận xét Vương Tử Thuần nét mặt thanh tú, pha nét lạnh lùng, cho rằng ngoại hình cô phù hợp đóng Tiểu Long Nữ. Ở nguyên tác của cố nhà văn Kim Dung, nhân vật được miêu tả thần sắc lạnh lùng như băng tuyết. Trên Weibo và các diễn đàn phim, nhiều khán giả nhận xét Vương Tử Thuần nét mặt thanh tú, pha nét lạnh lùng, cho rằng ngoại hình cô phù hợp đóng Tiểu Long Nữ. Ở nguyên tác của cố nhà văn Kim Dung, nhân vật được miêu tả thần sắc lạnh lùng như băng tuyết. Bộ phận khán giả khác nhận xét tạo hình của Vương Tử Thuần thiếu nét trong trẻo, thoát tục. Bộ phận khán giả khác nhận xét tạo hình của Vương Tử Thuần thiếu nét trong trẻo, thoát tục. Người đẹp được nhiều fan kỳ vọng diễn xuất ở phim đầu tay. Thần điêu đại hiệp xoay quanh chuyện tình bi thương của Tiểu Long Nữ và Dương Quá, giữa các âm mưu giang hồ. Đây là một trong tiểu thuyết được chuyển thể thành phim nhiều nhất trên màn ảnh Hoa ngữ. Người đẹp được nhiều fan kỳ vọng diễn xuất ở phim đầu tay. Thần điêu đại hiệp xoay quanh chuyện tình bi thương của Tiểu Long Nữ và Dương Quá, giữa các âm mưu giang hồ. Đây là một trong tiểu thuyết được chuyển thể thành phim nhiều nhất trên màn ảnh Hoa ngữ. Vương Tử Thuần kết hoa, làm điệu để chụp hình. Vương Tử Thuần kết hoa, làm điệu để chụp hình. Như Anh\nẢnh: Sina"
  },
  {
    "id": 41,
    "link": "https://vnexpress.net/soobin-gay-chu-y-khi-xuat-hien-ben-hoa-hau-thanh-thuy-4839563.html",
    "title": "Soobin gây chú ý khi xuất hiện bên hoa hậu Thanh Thủy",
    "content": "Soobin có mặt trong đề cử Nam ca sĩ/rapper của năm, Album của năm và Sự kết hợp của năm. Năm qua, anh gây chú ý khi tham gia Anh trai vượt ngàn chông gai và album Bật nó lên. Hoa hậu Thanh Thủy cùng ca sĩ Tuấn Hưng là khách mời công bố và trao các giải thưởng Ca sĩ triển vọng, Album của năm. Ở hạng mục dành cho album, khi lên sân khấu nhận giải, Soobin ôm chầm Tuấn Hưng, sau đó ghé vào tai hoa hậu trao đổi thì thầm. Lúc này, hàng nghìn fan đồng loạt vỗ tay, reo hò tên cả hai. Trước đó, họ vướng tin đồn hẹn hò khi kết bạn trên trang cá nhân và thường xuyên tương tác nhau. Sáng 15/1, Soobin còn đăng ảnh cầm cuốn tạp chí có hình hoa hậu. Soobin tên thật Nguyễn Huỳnh Sơn, 32 tuổi, quê Hà Nội, là ca sĩ, nhạc sĩ, rapper xuất thân từ giới underground. Ca sĩ từng phát hành nhiều sản phẩm, trở thành hit như Phía sau một cô gái, Đi để trở về (Tiên Cookie), Xin đừng lặng im (Shin Hồng Vịnh). Từ năm 2020, anh đổi nghệ danh thành SOOBIN, giới thiệu E.P The Playah với loạt ca khúc tự sáng tác gồm Trò chơi, BlackJack, Tháng năm, đều hút hàng chục triệu view. Năm 2024, anh gây chú ý khi tham gia Anh trai vượt ngàn chông gai, là một trong 17 thành viên của nhóm Gia tộc toàn năng. Hoa hậu Thanh Thủy, cao 1,76 m, quê Đà Nẵng. Trước khi đăng quang Hoa hậu Việt Nam 2022, cô đoạt danh hiệu hoa khôi Đại học Ngoại ngữ trực thuộc Đại học Đà Nẵng, á khôi 1 cuộc thi Học sinh - Sinh viên thanh lịch năm 2021. Cô đang triển khai một số dự án cộng đồng, mang nước sạch đến cho người có hoàn cảnh khó khăn ở miền Tây. Hồi cuối tháng 11, cô được Đại học Đà Nẵng trao học bổng toàn phần theo bậc học thạc sĩ. Năm 2024, cô cũng được vinh danh \"Mỹ nhân của năm\" thuộc giải Ngôi sao của năm. Làn Sóng Xanh là giải thưởng âm nhạc do Đài tiếng nói Nhân dân TP HCM thực hiện từ năm 1997. Trong 5 năm đầu tiên, giải thưởng được khán giả, giới chuyên môn nhận xét đánh giá đúng mức độ ăn khách của các ca sĩ trên thị trường. Từ năm 2018 đến nay, ban tổ chức thành lập Hội đồng bình chọn với khoảng 200 thành viên có chuyên môn về âm nhạc, chọn ra những gương mặt xuất sắc của làng nhạc Việt. Hoàng Dung"
  },
  {
    "id": 42,
    "link": "https://vnexpress.net/doi-soi-lich-su-30-000-nam-vai-voc-4839701.html",
    "title": "'Đời sợi' - lịch sử 30.000 năm vải vóc",
    "content": "Sách gồm 13 chương, như một biên niên sử về thế giới các loại vải. Tác giả Kassia St Clair bắt đầu từ cột mốc của vải lanh - chất liệu gắn với nền văn minh sông Nile, hay lụa ở thời Trung Hoa cổ đại cùng Con đường Tơ Lụa. Sau đó, len của người Viking và nước Anh thời trung cổ xuất hiện, kế tiếp là ren và các chất liệu xa xỉ. Sách lần lượt đưa người đọc đến với cây bông - gắn với chế độ chiếm hữu nô lệ, sợi nhân tạo giúp định hình xã hội ngày nay, hay quần áo sang trọng làm từ tơ nhện của giới thượng lưu hiện đại. Tác giả chọn các nguồn tài liệu khảo cổ, tham khảo các công trình sử liệu để hoàn thiện cuốn sách. Theo ấn phẩm, suốt nhiều năm, việc tìm hiểu về vải vóc thường bị xem nhẹ. Ngay cả khi vải vóc được chú ý hơn, người ta cũng chỉ thảo luận về hình thức và sức hấp dẫn của sản phẩm cuối, chứ không phải về nguyên liệu thô hay người đã tạo ra chúng. Tuy nhiên, vải phản ánh ý nghĩa tôn giáo, văn hóa, kinh tế một cách sâu sắc. Tác giả chứng minh đời sống mỗi người có dấu ấn sâu đậm của ngành dệt may. Trong đó, bốn nguồn sợi tự nhiên chính gồm bông, lụa, lanh và len là chất liệu để con người sáng tạo. Vải mang lại sự ấm áp, bảo vệ, phân định địa vị, tạo nên bản sắc cho mỗi cá nhân. Vải vóc còn phản ánh sự chuyển đổi về định kiến giới. Chẳng hạn, vào thế kỷ thứ ba TCN, Arthashastra - một chuyên luận về nghệ thuật cai trị - quy định việc dệt vải phải do đàn ông thực hiện. Ngược lại, ở Hy Lạp cổ đại, mọi phụ nữ - từ nữ hoàng đến nô lệ - đều tham gia công việc xe sợi hoặc dệt vải. Phụ nữ dưới triều đại nhà Hạ (khoảng 2070-1600 TCN) thường tận tụy với việc dệt vải. Đến thế kỷ 18, các nghề thủ công liên quan đến dệt may có thể đem lại cho phái nữ quyền lực và địa vị kinh tế, giúp họ kiếm tiền ngang ngửa nam giới. Vải vóc là \"công cụ\" cho sự phân chia giai cấp về kinh tế cũng như tôn giáo. Nhiều đời hoàng đế Trung Hoa quan tâm đến các loại lụa sang trọng, trong khi ở châu Âu, thế kỷ 16, ren được sử dụng để thể hiện sự giàu có, gu thẩm mỹ, địa vị xã hội. Lịch sử vải từng chứng kiến sự hưng thịnh và những cuộc tranh chấp phức tạp của nhiều nền văn hóa. Lụa là một trong những vũ khí ngoại giao bí mật, giúp Trung Hoa hòa hoãn với người Hung - Nô. Trong khi đó, những cánh buồm bằng len giúp người Vikings đi lại, buôn bán, đến các vùng đất mới như Normandy, Greenland, châu Mỹ. Tác giả còn xoáy sâu vào những chất liệu ít được biết đến, như quần áo giữ nhiệt của những chuyến hành trình chinh phục đỉnh Everest, Nam Cực, hay cách NASA, SpaceX đầu tư vào đồ du hành vũ trụ. Sách còn phơi bày vấn nạn trong ngành công nghiệp sản xuất vải rayon, ảnh hưởng của thời trang nhanh. Từ đó, tác phẩm góp phần chứng minh: \"Vải đã thay đổi, định nghĩa, phát triển và định hình thế giới mà ta đang sống\". Đời sợi được tờ Sunday Times bình chọn là Sách của năm vào năm 2019, lọt vào danh sách đề cử giải thưởng Somerset Maugham cùng năm ở hạng mục phi hư cấu. Tờ Sunday Times đánh giá tác phẩm đưa người đọc vào hành trình \"từ Con đường Tơ Lụa đến trang phục thể thao, từ cổ áo xếp nếp đến bộ đồ phi hành gia\". Kassia St Clair là cây viết về lĩnh vực thiết kế và văn hóa trên các tạp chí như Economist, Telegraph, House & Garden, TLS, New Statesman, đồng thời là diễn giả cho các thương hiệu thời trang nổi tiếng. Mai Nhật"
  },
  {
    "id": 43,
    "link": "https://vnexpress.net/conclave-va-emilia-perez-dan-dau-de-cu-bafta-4839594.html",
    "title": "'Conclave' và 'Emilia Pérez' dẫn đầu đề cử BAFTA",
    "content": "Theo công bố của Viện Hàn lâm Nghệ thuật Điện ảnh và Truyền hình Anh hôm 15/1, Conclave được đề cử ở các hạng mục quan trọng như Phim hay nhất, Đạo diễn xuất sắc (Edward Berger) và Nam chính xuất sắc (cho Ralph Fiennes). Tác phẩm hiện được đánh giá là ứng viên tiềm năng của mùa giải năm nay. Phim lấy chủ đề tôn giáo, dựa trên tiểu thuyết cùng tên ra mắt năm 2016 của tác giả Robert Harris, kể về Hồng y Thomas Lawrence (Ralph Fiennes) tổ chức một mật nghị hồng y để bầu giáo hoàng tiếp theo sau khi giáo hoàng hiện tại qua đời vì lên cơn đau tim. Ông điều tra những bí mật và vụ bê bối về từng ứng cử viên. Michael Phillips của tờ Chicago Tribune nhận xét dự án mang đến nhiều chi tiết hấp dẫn về tham vọng và sự lừa dối. Diễn xuất của dàn ngôi sao Ralph Fiennes, Stanley Tucci hay John Lithgow lẫn kỹ thuật ghi hình được nhận xét tích cực. Cạnh tranh với Fiennes ở hạng mục nam diễn viên chính là Hugh Grant (phim Heretic), Adrien Brody (The Brutalist), Colman Domingo (Sing Sing), Timothée Chalamet (A Complete Unknown) và Sebastian Stan (The Apprentice). Năm 2023, bộ phim chính kịch về Thế chiến I của đạo diễn Edward Berger, All Quiet on the Western Front, thắng bảy trong tổng số 14 đề cử. >>> Đề cử giải BAFTA 2025 Theo Hollywood Reporter, giải BAFTA 2025 đa dạng thể loại phim nhất từ trước đến nay khi có sự góp mặt của phim kinh dị Heretic và The Substance, các phim nhạc kịch hoặc lấy cảm hứng từ âm nhạc như Wicked và A Complete Unknown, thể loại sử thi (Blitz của Steve McQueen) và hành động kinh phí lớn như Dune: Part Two và Gladiator II. Xếp sau phim của Berger là Emilia Pérez do Jacques Audiard đạo diễn. Tác phẩm kể về quá trình trùm ma túy người Mexico tên Manitas (Sofia Gascón) được luật sư giúp đỡ chạy trốn khỏi rắc rối từ thế giới ngầm và chuyển giới để sống thật với bản thân. Tạp chí Sight and Sound và TIME xếp phim vào danh sách những tác phẩm hay nhất năm, cho rằng dự án cân bằng các chi tiết hài hước và kịch tính. Ở Liên hoan phim Cannes 2024, Emilia Pérez giành Giải thưởng của Ban giám khảo, bốn diễn viên nữ giành giải Nữ chính xuất sắc. Trong 11 đề cử có giải Phim hay nhất và Nữ chính xuất sắc cho Sofia Gascón. Cô sẽ tranh giải cùng Cynthia Erivo (Wicked), Marianne Jean-Baptiste (Hard Truths), Mikey Madison (Anora), Demi Moore (The Substance) và Saoirse Ronan (The Outrun). Nhiều nghệ sĩ lần đầu nhận đề cử gồm Demi Moore (The Substance), Cynthia Erivo (Wicked), Jeremy Strong (The Apprentice), Ariana Grande (Wicked) và Selena Gomez (Emilia Pérez). Trong khi đó, những gương mặt quen thuộc của BAFTA như Saoirse Ronan (The Outrun), Hugh Grant (Heretic) và Jamie Lee Curtis (The Last Showgirl) tiếp tục góp mặt năm nay. The Brutalist của Brady Corbet được nêu tên ở chín hạng mục, tiếp theo là Anora, Dune: Part Two và Wicked cùng nhận bảy đề cử, nhưng Wicked không nằm trong danh sách Phim xuất sắc. Giới chuyên môn nhận định điều gây ngạc nhiên là Denzel Washington không có mặt trong danh sách. Sự vắng mặt của Nicole Kidman với vai diễn trong Babygirl cũng khiến nhiều người bất ngờ. BAFTA(The British Academy of Film and Television Arts) là giải thưởng thường niên của Viện Hàn lâm Điện ảnh và Truyền hình Anh, được xem như \"Oscar nước Anh\". Lễ trao giải lần thứ 78 tổ chức vào ngày 16/2 tại Royal Festival Hall, London (Anh). Tài tử người Scotland David Tennant - nổi tiếng với series Doctor Who - tiếp tục dẫn chương trình. Năm ngoái, Oppenheimer của Christopher Nolan là phim xuất sắc BAFTA lần thứ 77. Quế Chi (theo Variety)"
  },
  {
    "id": 44,
    "link": "https://vnexpress.net/phuong-my-chi-ap-luc-trong-lan-dau-dong-chinh-dien-anh-4839383.html",
    "title": "Phương Mỹ Chi áp lực trong lần đầu đóng chính điện ảnh",
    "content": "Cô đóng vai Mỹ Tiên - người có thể nhìn thấy hồn ma của anh trai Gia Minh (Huỳnh Lập). Giọng ca 22 tuổi cho biết khi đọc kịch bản, cô hồi hộp, không biết liệu nên bung hết năng lượng hay tiết chế bản thân. Không học diễn xuất chuyên nghiệp, những ngày đầu ghi hình, cô bị khớp, chưa quen với không khí làm việc trên phim trường. Cô cũng gặp áp lực về thời gian, do phải đảm bảo việc học và chuẩn bị cho chuyến lưu diễn School tour. Những lần trò chuyện với Huỳnh Lập - đạo diễn phim - cùng nhà sản xuất Lý Minh Thắng giúp Phương Mỹ Chi nắm bắt cách nhập vai. Cô và Mỹ Tiên giống nhau ở nhiều điểm như cùng độ tuổi, hoạt động trong lĩnh vực sáng tạo nghệ thuật, đều đi làm từ sớm để nuôi gia đình. Những ẩn ức trong tâm lý nhân vật khiến cô đồng cảm, như việc mất kết nối với mẹ, chịu tổn thương từ tư tưởng \"trọng nam khinh nữ\", bị họ hàng xem thường đam mê. \"Thông điệp phim gửi gắm cũng là điều tôi tâm đắc: Hãy yêu thương gia đình, người thân khi còn cơ hội\", diễn viên nói. Phim Nhà gia tiên mang phong cách kinh dị hài, xoay quanh Mỹ Tiên - một nhà sáng tạo nội dung gen Z. Nhân vật cùng bạn thân quay video căn nhà cổ gia đình cô đang sinh sống, từ đó chứng kiến nhiều hiện tượng tâm linh. Mọi chuyện thay đổi khi cô bất ngờ nhìn thấy Gia Minh - người anh qua đời 10 năm trước. Nhiều tình huống bi hài diễn ra khi hai anh em nỗ lực giữ lấy căn nhà cổ - vốn bị nhiều người thân đòi bán để chia gia sản. Phim còn có sự tham gia của nghệ sĩ Trung Dân, Hạnh Thúy, Huỳnh Đông, Puka, Đào Anh Tuấn, Kiều Linh, ra rạp từ cuối tháng 2. Phương Mỹ Chi sinh ở TP HCM, nổi tiếng trong làng nhạc từ năm 10 tuổi sau cuộc thi Giọng hát Việt nhí 2013 với ca khúc Quê em mùa nước lũ (Tiến Luân). Hơn 10 năm theo đuổi ca hát, cô ra mắt nhiều MV, từng phát hành album Thương về miền Trung (2017), 16 xuân trăng (2019), Bát nhã thuyền (2020). Cô còn tham gia diễn xuất qua các dự án điện ảnh Hai lúa (2014), Mùa hè 1999 (chưa phát hành), webdrama Tiệm hoa dì ghẻ. Năm 2023, cô ra album Vũ trụ cò bay, lấy cảm hứng từ các tác phẩm văn học Việt. Mai Nhật"
  },
  {
    "id": 45,
    "link": "https://vnexpress.net/khoanh-khac-le-an-hoi-cua-phuong-nhi-va-con-trai-ty-phu-pham-nhat-vuong-vnepre-4839370.html",
    "title": "Khoảnh khắc lễ ăn hỏi của Phương Nhi và con trai tỷ phú Phạm Nhật Vượng",
    "content": "Tân Cao - Tùng Đinh"
  },
  {
    "id": 46,
    "link": "https://vnexpress.net/le-an-hoi-cua-a-hau-phuong-nhi-vnepre-4839252.html",
    "title": "Lễ ăn hỏi của á hậu Phương Nhi",
    "content": "Buổi sáng ở thành phố Thanh Hóa có mưa nhưng mau tạnh giúp sự kiện diễn ra thuận lợi. Khoảng 8h, chú rể diện áo dài truyền thống, cùng đoàn nhà trai có mặt ở nhà gái để bắt đầu nghi thức dạm ngõ. Dàn phù rể bê tráp gồm các sính lễ truyền thống, tạo hình rồng phượng tượng trưng cho hạnh phúc và viên mãn. Chồng của Phương Nhi tên Phạm Nhật Minh Hoàng, 25 tuổi, là con trai thứ hai của tỷ phú Phạm Nhật Vượng. Doanh nhân trẻ ít khi xuất hiện trước công chúng và có đời tư kín tiếng. Phương Nhi diện áo dài trắng kem phom dáng truyền thống, đính kết ở ngực tạo điểm nhấn. Dàn phù dâu gồm chín người mặc trang phục đồng điệu. Nguồn tin thân cận á hậu cho biết gia đình thực hiện lễ dạm ngõ, nạp tài và ăn hỏi gói gọn trong khoảng một giờ đồng hồ, sau đó đoàn nhà trai ra về trước sự che chắn của dàn vệ sĩ. Phương Nhi lên xe hoa về nhà chồng ở Hà Nội, hiện chưa có thông tin về đám cưới. An ninh của khu vực lễ ăn hỏi được thắt chặt. Từ sáng sớm, vệ sĩ hơn 10 người dàn hàng đứng quanh các góc, bao quanh nhà riêng của Phương Nhi. Họ đeo thiết bị liên lạc ở tai, tay cầm ô che chắn, hạn chế nhiều người chụp ảnh hay tiếp cận khu vực tổ chức. Trong lúc chờ nhà trai tới, không khí tại nhà gái rộn ràng với sự góp mặt của nhiều người thân. Họ cùng diện áo dài truyền thống, có mặt từ sớm để hỗ trợ, sau đó chụp ảnh kỷ niệm cùng nhau. Một ngày trước đó, không khí chuẩn bị ở nhà gái diễn ra nhộn nhịp không kém. Không gian nhà riêng của á hậu phủ sắc hồng với nhiều hoa tươi. Nhiều hình ảnh tại gia của buổi lễ được chia sẻ trên mạng xã hội gây chú ý. Ngôi nhà ba tầng của gia đình á hậu Phương Nhi nằm ở mặt tiền tại một con đường thuộc phường Ba Đình, thành phố Thanh Hóa. Thời điểm đoạt á hậu, cô từng cho biết bố mẹ làm nghề kinh doanh nhỏ lẻ, bán các mặt hàng gia dụng. Phương Nhi là con út trong gia đình, trước cô là anh trai, kết hôn hồi cuối năm 2024. Phương Nhi và bạn trai doanh nhân quen nhau thời gian khá dài. Anh hơn cô hai tuổi, sinh ra trong gia đình nổi tiếng trong giới kinh doanh. Á hậu Phương Nhi rút khỏi showbiz gần một năm qua. Cô có cuộc sống kín đáo hơn so với trước như không xuất hiện trước công chúng hay cập nhật hình ảnh trên mạng xã hội. Trước đây, cô hoạt động showbiz dưới sự quản lý của một công ty nhưng gần đây phía đơn vị này cũng không cập nhật các thông tin về cô. Nguyễn Phương Nhi cao 1,7 m, số đo ba vòng lần lượt 80-57-88 cm. Cô đoạt á hậu 2 Miss World Vietnam 2022 hồi tháng 8/2022, tổ chức ở Bình Định. Không chỉ ghi điểm nhờ ngoại hình, cô được nhiều người đánh giá cao về học thức. Người đẹp theo học chuyên ngành Luật thương mại Quốc tế, Đại học Luật Hà Nội. Hồi cấp ba, Phương Nhi từng nhiều năm liền nằm trong đội tuyển tiếng Anh của THPT Hàm Rồng. Năm 2023, cô thi Miss International tại Nhật Bản và vào top 15 chung cuộc. Tân Cao - Tùng Đinh"
  }
]